<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.93341
s	-2.98664
▁the	-3.10385
▁.	-3.36287
,	-3.39269
ed	-3.78338
▁a	-3.95314
▁to	-3.95813
▁of	-4.07697
▁in	-4.13335
ing	-4.21357
▁and	-4.22926
y	-4.23012
▁s	-4.70578
e	-4.90376
▁said	-5.01511
▁on	-5.02177
▁be	-5.04231
▁for	-5.08678
▁that	-5.12753
d	-5.14928
ly	-5.26597
▁is	-5.33967
n	-5.36765
▁was	-5.39688
▁with	-5.43426
▁it	-5.51776
▁he	-5.58782
▁at	-5.64048
en	-5.71486
▁an	-5.75471
▁from	-5.7562
▁by	-5.776
▁has	-5.8192
▁have	-5.89471
▁his	-5.90494
▁as	-5.90595
er	-5.99471
r	-6.00157
▁are	-6.01634
t	-6.04887
▁year	-6.05734
▁but	-6.06703
st	-6.08403
▁were	-6.10004
▁will	-6.11767
▁not	-6.16201
▁who	-6.18764
▁u	-6.19009
a	-6.21622
ies	-6.21948
l	-6.2652
▁after	-6.28452
▁had	-6.3205
o	-6.32706
▁t	-6.3289
es	-6.33584
▁president	-6.41542
▁this	-6.41543
▁i	-6.43964
▁their	-6.45396
▁people	-6.45981
about	-6.47837
▁more	-6.49234
▁say	-6.49329
▁new	-6.52239
▁we	-6.53384
▁two	-6.53592
an	-6.55969
▁its	-6.56997
▁which	-6.60329
▁her	-6.60525
▁up	-6.60759
▁one	-6.64132
al	-6.64526
▁korea	-6.65085
▁would	-6.66084
▁or	-6.66341
▁official	-6.66531
▁government	-6.67102
in	-6.67306
i	-6.67524
▁she	-6.67716
▁over	-6.72526
▁out	-6.72714
on	-6.74125
also	-6.74168
▁time	-6.75999
▁than	-6.76167
p	-6.76317
▁north	-6.77214
c	-6.78079
g	-6.78733
▁other	-6.80117
ion	-6.8102
▁cnn	-6.81676
▁last	-6.83894
▁police	-6.8498
▁when	-6.86192
▁day	-6.86904
ce	-6.88213
▁first	-6.89186
▁man	-6.90751
ld	-6.90921
▁al	-6.92189
▁m	-6.92834
▁all	-6.92877
▁south	-6.93447
▁no	-6.95639
▁there	-6.96615
▁into	-6.97584
▁some	-6.98082
▁us	-7.00589
▁re	-7.00746
▁can	-7.05905
u	-7.06763
▁korean	-7.07568
▁world	-7.07764
m	-7.08958
le	-7.09374
▁report	-7.10813
▁week	-7.11314
▁state	-7.12107
ic	-7.12313
▁call	-7.12402
▁you	-7.13726
▁percent	-7.14791
▁month	-7.17332
▁b	-7.17794
▁again	-7.18878
▁could	-7.19994
▁un	-7.20059
▁united	-7.20147
ers	-7.20839
▁according	-7.21487
▁so	-7.22596
▁if	-7.22731
▁go	-7.23055
ish	-7.24173
▁three	-7.25232
▁country	-7.2564
▁million	-7.27132
▁monda	-7.276
k	-7.27799
▁iraq	-7.28092
▁militar	-7.2907
▁tuesday	-7.29406
▁minister	-7.2963
h	-7.29668
f	-7.29882
ese	-7.30559
▁national	-7.31012
▁party	-7.31171
▁kill	-7.31759
ri	-7.32593
▁what	-7.3376
b	-7.34272
▁them	-7.34399
▁de	-7.35239
▁old	-7.36304
▁group	-7.36408
▁like	-7.3686
▁attack	-7.36913
▁him	-7.37578
▁do	-7.37822
esday	-7.38406
▁obama	-7.38559
▁before	-7.39113
▁force	-7.39295
▁down	-7.39657
▁most	-7.39746
▁under	-7.39872
▁since	-7.39922
▁p	-7.40045
▁sunday	-7.40049
▁wed	-7.40412
re	-7.40442
▁show	-7.40566
▁states	-7.40668
▁japan	-7.41933
w	-7.42636
▁high	-7.42768
▁home	-7.43557
▁now	-7.43862
▁how	-7.43999
ation	-7.44122
cause	-7.44425
▁where	-7.45037
▁china	-7.45274
▁bush	-7.45642
▁back	-7.4571
▁dur	-7.46166
▁near	-7.46236
ch	-7.4653
▁nuclear	-7.48975
▁just	-7.4966
▁war	-7.49781
▁off	-7.50168
▁includ	-7.50225
▁any	-7.50558
▁city	-7.51045
▁thursday	-7.51251
▁securit	-7.51341
ment	-7.52437
▁former	-7.52857
or	-7.52884
▁nation	-7.53114
▁k	-7.5314
▁w	-7.53903
▁part	-7.54412
▁may	-7.54481
▁whil	-7.54892
able	-7.55167
▁four	-7.55325
▁house	-7.5537
▁reported	-7.55673
▁take	-7.56142
tween	-7.56184
ar	-7.5688
▁made	-7.5702
ial	-7.5759
▁american	-7.59602
it	-7.62013
▁through	-7.62772
▁work	-7.63132
▁want	-7.64785
ur	-7.64915
▁end	-7.65346
man	-7.68016
▁election	-7.68111
▁long	-7.68914
▁plan	-7.69129
▁statement	-7.70428
▁did	-7.70617
th	-7.70788
▁news	-7.71089
▁see	-7.7121
▁international	-7.71776
▁right	-7.72294
▁f	-7.72672
▁my	-7.72692
▁help	-7.72812
▁g	-7.72881
▁our	-7.73427
▁found	-7.73429
▁lea	-7.73603
▁get	-7.74094
hose	-7.74236
▁car	-7.7476
ra	-7.75494
▁six	-7.75619
ity	-7.77021
▁leader	-7.77383
▁th	-7.77717
▁second	-7.77959
▁being	-7.78238
▁troop	-7.78508
is	-7.7862
ember	-7.78703
▁court	-7.78891
out	-7.78918
ary	-7.79019
▁fire	-7.79219
▁make	-7.79693
▁won	-7.80031
▁c	-7.80237
la	-7.80932
el	-7.81201
▁five	-7.81249
est	-7.82178
▁next	-7.82241
▁public	-7.82241
▁death	-7.82469
round	-7.82664
other	-7.82739
ve	-7.82849
us	-7.82852
▁arm	-7.8319
▁still	-7.83299
land	-7.83598
▁issue	-7.8383
▁foreign	-7.83909
▁me	-7.8407
▁head	-7.85034
na	-7.85099
▁prime	-7.8621
▁large	-7.86516
▁start	-7.86594
▁late	-7.86999
▁area	-7.87215
▁way	-7.87434
▁authorit	-7.87781
uch	-7.8832
ru	-7.88495
go	-7.88787
▁agenc	-7.88936
▁talks	-7.89205
▁need	-7.89319
ul	-7.89655
▁office	-7.89701
▁co	-7.90008
▁come	-7.902
ive	-7.9054
▁spokesm	-7.91243
▁hour	-7.91742
▁afghan	-7.92129
▁number	-7.92234
▁set	-7.92583
▁recent	-7.92669
v	-7.9293
▁point	-7.93704
▁follow	-7.93823
▁program	-7.94144
z	-7.94206
▁ministr	-7.94252
▁market	-7.94587
ther	-7.95076
▁seoul	-7.9533
um	-7.95884
▁close	-7.96042
ia	-7.96271
▁clinton	-7.9631
▁every	-7.96764
▁top	-7.98171
▁place	-7.98218
ro	-7.9824
▁support	-7.98527
▁site	-7.98664
▁meeting	-7.98956
▁charge	-7.99085
company	-7.99307
▁lead	-7.99512
at	-7.99672
age	-7.99957
▁washington	-8.00217
▁bank	-8.00268
▁brit	-8.0049
▁return	-8.01943
▁play	-8.01975
▁believe	-8.02007
li	-8.02209
▁case	-8.02553
▁well	-8.02686
▁iraqi	-8.02819
▁look	-8.02872
▁even	-8.03058
▁press	-8.03466
gan	-8.03617
▁children	-8.03776
▁open	-8.03987
▁deal	-8.04189
ist	-8.0452
▁both	-8.04616
▁good	-8.04646
▁billion	-8.04831
▁chief	-8.04879
▁should	-8.05786
early	-8.05907
▁campaign	-8.05956
▁service	-8.05956
▁york	-8.06078
▁ye	-8.06504
▁win	-8.06875
▁earlie	-8.06929
ent	-8.07302
one	-8.07442
▁visit	-8.07648
▁air	-8.07951
▁chin	-8.08141
▁power	-8.08283
ate	-8.0835
¡	-8.0852
▁saturday	-8.08644
▁severa	-8.08904
▁political	-8.08944
▁died	-8.08995
▁arrest	-8.09141
▁human	-8.09679
▁friday	-8.09765
▁know	-8.10031
▁think	-8.10402
▁came	-8.10641
ant	-8.10752
▁white	-8.1088
▁price	-8.11197
▁countr	-8.11308
x	-8.11556
il	-8.12217
▁members	-8.12396
▁women	-8.12689
▁general	-8.12946
▁add	-8.13433
▁life	-8.13727
very	-8.14099
▁team	-8.14125
▁democratic	-8.14153
day	-8.14194
▁ask	-8.14669
▁health	-8.14905
ever	-8.15002
▁remain	-8.15036
▁family	-8.15301
▁center	-8.15511
ty	-8.15819
▁among	-8.15975
▁economic	-8.1608
▁took	-8.16176
▁per	-8.16278
▁claim	-8.16372
▁capital	-8.1651
▁use	-8.16715
▁kim	-8.16719
▁don	-8.17205
▁water	-8.18557
▁bas	-8.1896
to	-8.1916
▁left	-8.19187
▁night	-8.19261
▁men	-8.19304
▁vote	-8.19481
▁later	-8.19645
▁try	-8.19852
ta	-8.19874
?	-8.19905
such	-8.20071
▁hit	-8.2014
▁change	-8.20227
▁turn	-8.20284
▁ma	-8.21508
expected	-8.21918
▁injur	-8.2201
▁test	-8.22154
▁n	-8.22385
▁announc	-8.22404
▁com	-8.22581
▁john	-8.22817
co	-8.22945
istan	-8.23
▁real	-8.23208
▁ago	-8.23972
▁media	-8.24034
▁lee	-8.24089
▁run	-8.24251
▁face	-8.24254
ian	-8.24349
ni	-8.24474
ard	-8.24528
▁order	-8.24807
ous	-8.25054
▁law	-8.25122
▁pakistan	-8.25126
ber	-8.25231
▁allow	-8.25395
▁record	-8.25462
▁universit	-8.25766
▁secretar	-8.25828
▁release	-8.26278
▁system	-8.26345
ak	-8.26888
▁mean	-8.26939
▁past	-8.27486
▁star	-8.27599
▁major	-8.27639
▁iran	-8.27741
▁move	-8.27785
▁la	-8.2791
▁hospital	-8.28421
ma	-8.28455
▁same	-8.2889
son	-8.29183
▁result	-8.29194
▁own	-8.2931
▁space	-8.29659
mar	-8.29906
▁ra	-8.30409
▁held	-8.30413
▁oil	-8.30425
ntil	-8.3044
▁name	-8.30692
▁business	-8.30727
▁school	-8.30769
▁effort	-8.31036
▁sign	-8.31065
ol	-8.31089
▁local	-8.31191
▁department	-8.3135
▁main	-8.31778
▁problem	-8.3197
▁econom	-8.32114
▁final	-8.32371
▁whe	-8.3241
▁student	-8.32597
▁soldier	-8.326
ter	-8.32931
▁free	-8.33109
▁dead	-8.33236
lo	-8.33367
ke	-8.33493
▁appear	-8.33524
▁third	-8.33705
▁minute	-8.34024
sterda	-8.34046
▁fight	-8.34293
▁your	-8.34451
▁concern	-8.34504
▁worker	-8.34792
▁post	-8.34864
▁militant	-8.34986
▁cha	-8.35207
▁half	-8.3544
▁few	-8.35655
▁hill	-8.3583
▁london	-8.3612
ca	-8.36137
▁province	-8.36311
▁candidate	-8.36611
▁opposition	-8.36612
▁put	-8.36816
▁rule	-8.37205
head	-8.37404
▁ve	-8.37555
▁continue	-8.37742
▁train	-8.37768
am	-8.37798
▁protest	-8.37938
sh	-8.38234
▁film	-8.3829
▁jan	-8.38412
▁morning	-8.3843
▁clear	-8.38433
ne	-8.38893
▁demand	-8.38931
bi	-8.39072
ism	-8.39276
▁defense	-8.39603
▁question	-8.39772
▁roh	-8.4
ir	-8.40001
ready	-8.40034
self	-8.40086
▁park	-8.40325
▁these	-8.40787
▁financial	-8.40966
iz	-8.41124
▁taliban	-8.41134
▁german	-8.41136
each	-8.41297
▁decision	-8.41477
ha	-8.41601
▁dec	-8.41762
▁region	-8.41865
im	-8.42177
▁reach	-8.42181
▁palestinian	-8.42341
▁leaders	-8.4258
▁young	-8.42742
▁h	-8.42757
▁led	-8.42809
▁pro	-8.43356
▁weapon	-8.43387
ie	-8.43684
▁money	-8.43753
ton	-8.43912
▁beijing	-8.43914
▁does	-8.44011
ge	-8.44304
▁bomb	-8.44308
▁big	-8.44524
▁suspect	-8.44622
ance	-8.44666
▁accus	-8.44741
▁building	-8.44766
▁far	-8.45046
▁bill	-8.45108
▁great	-8.45334
▁administration	-8.45513
▁baghdad	-8.45513
▁consider	-8.45513
▁line	-8.45513
▁agree	-8.45517
▁video	-8.45692
▁eight	-8.45737
et	-8.45932
▁march	-8.45954
▁qa	-8.45994
▁mccain	-8.46412
pp	-8.46439
▁officer	-8.46674
▁increase	-8.47138
▁small	-8.4732
less	-8.47339
▁along	-8.47409
▁source	-8.47503
▁strong	-8.47507
▁keep	-8.47685
▁give	-8.4771
▁central	-8.48052
▁food	-8.4824
▁level	-8.48249
▁sen	-8.48452
▁killing	-8.48569
▁town	-8.48719
▁confirm	-8.4893
▁miles	-8.48977
▁seven	-8.49162
▁thousand	-8.49718
▁control	-8.49729
▁best	-8.50041
ship	-8.50065
▁wound	-8.5028
▁cut	-8.50423
▁islam	-8.5044
mp	-8.5045
▁count	-8.50623
formation	-8.50919
▁current	-8.51034
▁french	-8.51413
cy	-8.51441
▁releas	-8.515
▁agreement	-8.51661
▁conference	-8.52176
ba	-8.52281
te	-8.52669
▁operation	-8.52705
▁mak	-8.52861
▁web	-8.52867
▁israeli	-8.52869
▁hope	-8.5296
▁possibl	-8.53138
▁become	-8.5314
▁israel	-8.53407
▁trade	-8.53411
▁term	-8.53505
across	-8.53525
▁station	-8.53962
ang	-8.53965
▁gas	-8.54076
▁na	-8.54133
▁southern	-8.54309
coming	-8.54357
▁east	-8.54525
▁launch	-8.54701
▁travel	-8.54716
▁mark	-8.55297
▁fund	-8.55392
▁attempt	-8.55682
▁global	-8.55682
▁po	-8.55709
▁european	-8.56577
▁aid	-8.56723
ry	-8.56796
ally	-8.56928
▁safe	-8.57027
yang	-8.57157
om	-8.57222
▁violen	-8.57249
▁spokes	-8.57497
taking	-8.57768
za	-8.57897
▁ba	-8.58355
▁person	-8.58389
▁russia	-8.5885
▁woman	-8.58969
▁border	-8.5911
▁plann	-8.59119
taken	-8.59146
▁associat	-8.59204
▁short	-8.59283
▁ho	-8.59486
▁condition	-8.5952
▁mo	-8.5968
▁di	-8.59793
▁director	-8.59986
▁pass	-8.60077
known	-8.6087
way	-8.60929
▁offer	-8.61069
▁union	-8.61227
▁barack	-8.61401
di	-8.61569
▁investigation	-8.61647
▁anti	-8.61689
▁article	-8.61812
▁full	-8.61848
▁side	-8.62018
▁jul	-8.6205
▁action	-8.62116
▁hold	-8.62343
▁reporter	-8.62348
▁base	-8.62543
▁watch	-8.62659
ness	-8.62978
▁internet	-8.63299
▁northern	-8.63306
▁comment	-8.63595
▁total	-8.63637
uar	-8.63648
▁con	-8.63767
▁cris	-8.63943
▁cost	-8.64101
▁peace	-8.64332
▁inter	-8.64351
▁committee	-8.64377
mo	-8.64428
ti	-8.64585
▁ex	-8.64595
▁live	-8.64684
▁bo	-8.65042
▁brita	-8.65206
▁federal	-8.65287
raf	-8.65453
j	-8.65555
▁here	-8.65705
▁outside	-8.65786
▁california	-8.66119
ful	-8.66183
▁sea	-8.6633
▁ap	-8.66332
▁hard	-8.66661
ea	-8.6671
▁victim	-8.66781
▁join	-8.66851
▁red	-8.6686
▁member	-8.6687
▁hundred	-8.67003
▁might	-8.67059
▁rate	-8.67089
▁never	-8.67104
▁stock	-8.67228
▁ro	-8.67235
▁republican	-8.67275
▁involv	-8.6735
▁emergenc	-8.6746
▁alleged	-8.67486
▁talk	-8.67508
▁grow	-8.67644
▁interview	-8.67671
▁airport	-8.67679
spite	-8.67899
▁pre	-8.67908
▁key	-8.68038
▁cit	-8.68073
▁black	-8.68119
▁expect	-8.68198
▁france	-8.68697
ong	-8.68773
▁bar	-8.6878
▁game	-8.6899
▁target	-8.69021
▁research	-8.6908
▁immediate	-8.69475
▁pyong	-8.69476
ine	-8.69646
▁island	-8.6972
ga	-8.698
▁congress	-8.69931
▁compani	-8.69931
▁tour	-8.70363
▁ban	-8.70421
▁hand	-8.70479
▁got	-8.70514
▁organization	-8.70867
▁must	-8.70883
▁include	-8.71264
id	-8.71381
▁girl	-8.71544
▁shot	-8.71558
▁find	-8.71559
▁tri	-8.7158
ver	-8.71639
ten	-8.71748
▁energ	-8.71777
▁went	-8.7195
▁hu	-8.72165
ough	-8.72194
▁little	-8.72245
away	-8.72357
▁fall	-8.72363
ho	-8.72532
▁process	-8.72948
▁coast	-8.72949
▁senior	-8.73183
▁olympic	-8.73419
▁sp	-8.73832
▁road	-8.73907
un	-8.74027
▁study	-8.74132
▁li	-8.74331
ler	-8.74599
▁victor	-8.74625
ling	-8.74764
▁dis	-8.74775
tan	-8.74871
▁race	-8.7489
▁sept	-8.74925
▁working	-8.75057
▁body	-8.75068
▁newspaper	-8.7509
▁project	-8.7509
▁stop	-8.75178
▁speak	-8.75582
▁pe	-8.75877
▁thing	-8.76066
▁west	-8.76138
▁council	-8.76301
ical	-8.76378
▁gen	-8.76542
▁interest	-8.76594
wa	-8.76678
▁develop	-8.76735
hi	-8.76762
▁pay	-8.76779
▁future	-8.76789
▁lot	-8.76795
▁civilian	-8.77048
me	-8.7706
▁gra	-8.77089
up	-8.77464
vi	-8.77599
▁movie	-8.77717
▁san	-8.77771
ill	-8.77828
▁june	-8.77847
▁less	-8.77898
▁suggest	-8.78021
▁russian	-8.78087
▁event	-8.78269
▁child	-8.78312
▁search	-8.78518
▁policy	-8.7856
▁da	-8.78629
▁further	-8.78773
▁dr	-8.78884
▁plane	-8.79008
▁previous	-8.79017
▁list	-8.79234
▁england	-8.79268
▁light	-8.79307
▁ka	-8.79457
▁prosecutor	-8.79532
▁due	-8.79566
ig	-8.79879
▁meet	-8.80122
▁cross	-8.80277
▁tell	-8.80436
▁suicide	-8.8053
▁america	-8.80569
▁carry	-8.80601
▁urg	-8.8063
▁heart	-8.80718
▁george	-8.8104
▁television	-8.81058
▁poll	-8.81171
▁measure	-8.81186
▁toward	-8.81187
thing	-8.81317
▁share	-8.81621
side	-8.81628
▁wide	-8.81754
▁nov	-8.81775
▁weekend	-8.8182
▁terror	-8.82048
▁act	-8.82164
▁pen	-8.8217
▁hav	-8.82182
bc	-8.82518
▁judge	-8.82588
▁hyun	-8.82595
▁son	-8.82772
▁grand	-8.8286
▁medical	-8.82862
▁che	-8.82886
▁am	-8.83005
▁couple	-8.83132
▁fail	-8.83414
▁o	-8.83597
ence	-8.8366
ci	-8.83741
woman	-8.83819
▁happen	-8.8389
▁scientist	-8.8389
▁break	-8.84153
▁phone	-8.84155
ll	-8.84157
lin	-8.84207
hind	-8.84411
▁bring	-8.84441
▁street	-8.84701
▁gaza	-8.84733
▁storm	-8.84948
ting	-8.85026
ner	-8.85155
though	-8.85386
▁ta	-8.85482
bb	-8.85543
▁elect	-8.8559
▁job	-8.85624
▁father	-8.85816
▁land	-8.85839
▁provide	-8.85996
▁serie	-8.86009
▁send	-8.86089
▁histor	-8.86477
▁mother	-8.86712
▁serious	-8.86825
▁ruling	-8.86827
tic	-8.86909
ac	-8.87092
▁mu	-8.87511
▁ground	-8.87529
▁musha	-8.87604
▁terrorist	-8.87673
ud	-8.87923
▁ki	-8.87938
▁met	-8.8814
▁sex	-8.88233
em	-8.88254
▁parliament	-8.8827
▁executive	-8.88467
▁better	-8.88486
▁lawmaker	-8.88743
by	-8.88946
▁angel	-8.89057
▁feb	-8.89064
no	-8.89065
▁hostage	-8.89316
ut	-8.8935
▁ever	-8.89542
▁inside	-8.89694
▁goal	-8.89717
ph	-8.8974
▁seek	-8.89808
▁incident	-8.89845
▁season	-8.89888
▁soon	-8.90085
▁fuel	-8.90126
▁too	-8.90211
▁stay	-8.90217
▁direct	-8.90333
▁beat	-8.90389
▁computer	-8.90405
▁strike	-8.90435
▁mission	-8.90451
lost	-8.90568
pa	-8.90615
▁approv	-8.90686
▁hotel	-8.90708
▁warn	-8.90744
▁missile	-8.9125
▁sent	-8.91291
rice	-8.91339
▁tv	-8.91366
▁role	-8.91368
▁dollar	-8.91533
▁technolog	-8.91533
▁flight	-8.91598
▁threat	-8.91768
▁communist	-8.91817
ster	-8.91887
▁lu	-8.92075
tor	-8.92206
▁sw	-8.92391
▁primar	-8.92396
▁europe	-8.92538
▁yet	-8.92572
▁industry	-8.92675
▁almo	-8.92688
▁important	-8.92691
▁cell	-8.92724
tion	-8.92823
▁cover	-8.93028
▁apri	-8.93122
▁sa	-8.93412
▁accept	-8.93539
▁express	-8.93539
▁wall	-8.93746
ka	-8.93833
▁nine	-8.93925
▁foot	-8.94123
▁cause	-8.94129
▁vi	-8.94234
▁western	-8.94365
ung	-8.94378
▁vehicle	-8.94411
▁resident	-8.94411
▁front	-8.94661
▁doctor	-8.94704
▁threaten	-8.94755
▁damage	-8.94764
ab	-8.94789
▁walk	-8.9483
▁special	-8.95154
he	-8.95237
▁receiv	-8.95238
do	-8.95299
▁wif	-8.9534
if	-8.95412
▁cr	-8.95556
▁david	-8.95586
▁disease	-8.95586
▁discover	-8.95589
▁prison	-8.95688
▁caus	-8.95711
ves	-8.95759
▁room	-8.95843
▁age	-8.95936
▁india	-8.96012
▁liv	-8.96149
▁stand	-8.96161
▁expert	-8.96179
▁voter	-8.9627
ought	-8.96603
han	-8.96625
▁step	-8.97002
ap	-8.97073
▁activit	-8.97074
▁asia	-8.97155
▁player	-8.97411
▁amid	-8.97422
▁seat	-8.97524
▁given	-8.97537
q	-8.97588
▁round	-8.97603
▁bus	-8.97635
▁democrat	-8.97892
▁trip	-8.97962
▁sell	-8.98136
▁discuss	-8.98171
▁private	-8.98285
▁ja	-8.98532
▁august	-8.98585
▁chairman	-8.98599
▁different	-8.9889
▁crash	-8.99195
▁conduct	-8.99208
▁le	-8.99331
▁detail	-8.9981
ated	-8.99817
mer	-8.99928
▁middle	-9.00119
eda	-9.00214
▁cat	-9.00301
▁supporter	-9.00418
▁refus	-9.0043
▁form	-9.00684
▁figure	-9.00739
ham	-9.00854
vez	-9.00893
▁thought	-9.01025
▁exchange	-9.0105
▁animal	-9.01051
▁guard	-9.01076
▁product	-9.01085
tra	-9.01203
▁battle	-9.0134
▁district	-9.01363
▁wor	-9.01375
▁decade	-9.0138
▁commission	-9.0141
▁love	-9.01489
▁evidence	-9.01676
▁situation	-9.01676
▁rebel	-9.02012
ger	-9.02014
ley	-9.0206
▁dozen	-9.02307
pe	-9.0231
▁camp	-9.02328
▁los	-9.0233
▁protect	-9.02512
▁message	-9.02623
▁complete	-9.02707
▁communit	-9.03259
▁australia	-9.03433
▁tax	-9.03535
▁address	-9.03578
der	-9.03618
▁ship	-9.03792
▁cho	-9.0384
▁heavy	-9.03898
▁brown	-9.03899
ell	-9.03934
▁attend	-9.04223
▁development	-9.04291
▁ver	-9.04326
▁bad	-9.04407
▁su	-9.04604
▁octo	-9.04613
ev	-9.04666
▁ha	-9.04701
▁ca	-9.04755
▁though	-9.04993
▁j	-9.0503
pi	-9.05133
▁risk	-9.05192
▁creat	-9.05249
wide	-9.05433
▁boy	-9.05461
▁deni	-9.0548
▁leave	-9.05482
▁intelligen	-9.05517
▁board	-9.05779
▁view	-9.0578
▁fr	-9.05923
min	-9.05936
▁moo	-9.06041
▁church	-9.06171
▁pressure	-9.06188
▁fell	-9.06218
▁aim	-9.06225
▁lower	-9.0644
▁fan	-9.06477
▁friend	-9.06735
▁push	-9.06831
▁gav	-9.06867
▁negotiation	-9.06876
▁crew	-9.0689
▁du	-9.06955
▁lawyer	-9.07187
▁gu	-9.07213
▁ne	-9.07487
▁pakistani	-9.07594
off	-9.07643
op	-9.07797
che	-9.08032
ors	-9.08034
▁mid	-9.0812
▁lo	-9.08143
▁summit	-9.08161
▁survey	-9.08161
▁link	-9.08175
▁senator	-9.08241
ah	-9.08247
▁spend	-9.085
▁pick	-9.08567
▁let	-9.08593
▁bid	-9.08707
▁analyst	-9.08834
▁gain	-9.08972
▁affect	-9.09171
▁paris	-9.09312
▁word	-9.0948
▁delegate	-9.0951
▁pull	-9.09512
▁river	-9.09516
ck	-9.09693
▁passenger	-9.09851
▁summer	-9.09851
▁rival	-9.09853
▁quot	-9.09948
▁speech	-9.10192
▁parent	-9.10205
▁hama	-9.10336
▁ga	-9.105
▁jo	-9.10516
bo	-9.10534
▁prevent	-9.10534
▁tokyo	-9.10535
▁florid	-9.10537
▁something	-9.10665
▁crowd	-9.10878
line	-9.10973
▁match	-9.11082
▁declar	-9.11166
▁relations	-9.11228
stead	-9.1123
▁position	-9.11569
▁buy	-9.11636
ney	-9.11676
▁vice	-9.11696
▁green	-9.11712
▁gun	-9.11819
▁illegal	-9.11916
▁cup	-9.11983
▁low	-9.12038
▁ko	-9.12259
▁deep	-9.12284
ick	-9.12297
▁enter	-9.12358
▁idea	-9.12476
▁cap	-9.12563
▁protester	-9.12597
▁rais	-9.12609
▁focus	-9.12614
▁request	-9.12614
▁daughter	-9.12614
▁leban	-9.12615
▁crime	-9.12615
▁network	-9.12617
▁staff	-9.1262
▁labor	-9.12641
▁mov	-9.12687
▁attorney	-9.12965
▁justice	-9.1297
▁continu	-9.13011
▁legal	-9.13267
men	-9.13295
▁blood	-9.13317
▁missing	-9.13742
▁je	-9.13762
low	-9.13808
▁arriv	-9.13894
▁host	-9.13937
▁online	-9.14021
▁muslim	-9.14025
▁begin	-9.14029
▁seem	-9.1403
▁league	-9.1405
▁coalition	-9.14381
▁account	-9.14381
▁reason	-9.14382
da	-9.14616
▁loss	-9.14683
biggest	-9.14708
▁gold	-9.14732
▁hong	-9.15157
▁award	-9.15317
▁rise	-9.15334
▁chance	-9.15407
ze	-9.15453
▁quick	-9.15467
came	-9.15518
▁growth	-9.15529
▁kind	-9.15623
▁schedul	-9.15625
▁carrie	-9.1569
▁credit	-9.15819
▁stage	-9.15939
▁gett	-9.16087
mb	-9.16192
▁ll	-9.16237
▁consumer	-9.16325
▁popular	-9.16545
▁draw	-9.16553
▁destroy	-9.16908
▁saw	-9.16968
▁design	-9.17096
▁eastern	-9.17112
▁identifi	-9.17157
▁decided	-9.17186
▁treat	-9.17247
▁apparent	-9.17274
▁sarkozy	-9.17274
ways	-9.17499
▁scene	-9.17647
▁rescue	-9.1776
▁games	-9.17821
▁accident	-9.18011
▁publish	-9.18011
▁rain	-9.18015
mat	-9.18042
▁bombing	-9.18152
▁feel	-9.18184
ether	-9.18205
▁democrac	-9.18382
ng	-9.1879
▁jail	-9.18802
mi	-9.19062
ack	-9.19093
▁warning	-9.19251
▁thai	-9.19576
▁matter	-9.1968
▁music	-9.19726
▁sh	-9.1976
▁el	-9.19768
▁turkey	-9.19886
ither	-9.20235
▁describ	-9.20311
▁rock	-9.2032
ois	-9.20331
▁assembly	-9.20386
▁wa	-9.20421
▁drug	-9.205
▁plant	-9.20623
▁robert	-9.20634
▁flood	-9.2065
shi	-9.20858
▁contain	-9.21013
▁runn	-9.21198
▁murder	-9.21399
▁joint	-9.21418
▁unit	-9.21554
▁present	-9.2159
▁senat	-9.21724
▁asian	-9.21726
▁se	-9.21782
▁nomination	-9.21819
▁airline	-9.21821
▁letter	-9.21825
rac	-9.21904
▁book	-9.22073
▁mi	-9.22272
▁fo	-9.22318
▁australian	-9.22338
▁relat	-9.22386
ov	-9.22691
▁rose	-9.22823
▁trad	-9.22842
▁fee	-9.22871
▁sun	-9.22949
▁population	-9.22952
▁governor	-9.22972
▁image	-9.23331
▁deput	-9.2335
▁story	-9.23363
▁leg	-9.23511
▁fact	-9.23522
▁ni	-9.23587
▁broke	-9.23643
▁radio	-9.2372
hutto	-9.23727
▁quarter	-9.23737
▁iranian	-9.23786
har	-9.23893
▁blast	-9.24109
▁port	-9.24225
ize	-9.24288
▁paul	-9.24365
▁pa	-9.24409
ad	-9.24472
▁texas	-9.24502
▁why	-9.24903
ron	-9.24969
▁dail	-9.25335
▁polls	-9.25525
per	-9.25664
▁store	-9.25669
▁difficult	-9.25692
▁embass	-9.25693
▁title	-9.25695
po	-9.25828
▁sales	-9.25923
pent	-9.26072
rought	-9.26089
▁kar	-9.26108
▁wi	-9.26399
whil	-9.26411
▁qu	-9.26489
ail	-9.2649
▁delay	-9.26504
▁document	-9.26516
▁association	-9.26711
▁researcher	-9.26792
▁facilit	-9.26899
▁royal	-9.26901
▁earth	-9.27318
▁mil	-9.275
aught	-9.27698
▁remark	-9.27709
▁debate	-9.27747
▁lives	-9.27936
▁cla	-9.28031
▁similar	-9.28117
ight	-9.28132
▁date	-9.28137
ju	-9.28345
▁fear	-9.28435
▁recover	-9.28529
▁serve	-9.28643
▁field	-9.28716
▁den	-9.28822
▁appeal	-9.28938
▁average	-9.28939
▁majorit	-9.29082
▁trial	-9.2921
▁rest	-9.2923
▁ceremon	-9.29351
▁employee	-9.29366
▁provid	-9.29387
ifi	-9.29409
▁africa	-9.29717
▁gi	-9.29722
▁neighbor	-9.29763
▁resolution	-9.29766
▁husband	-9.29767
rew	-9.29771
▁journalist	-9.29783
ana	-9.2986
▁corp	-9.2988
▁care	-9.29922
▁production	-9.29924
▁king	-9.30042
▁mountain	-9.30183
▁wait	-9.30348
▁suffer	-9.30371
ett	-9.30468
▁jobs	-9.3047
▁famili	-9.30549
▁effect	-9.30565
▁turk	-9.30594
▁reject	-9.30601
▁period	-9.30602
▁initial	-9.30606
▁lad	-9.30714
▁poor	-9.30717
▁estimate	-9.31028
bu	-9.31086
▁moment	-9.31144
▁shooting	-9.31725
▁access	-9.31784
▁sanction	-9.31867
▁kong	-9.3199
▁eu	-9.32119
▁firm	-9.32293
▁super	-9.32321
nato	-9.32375
▁owner	-9.32421
▁burn	-9.32422
▁investigator	-9.32485
▁centur	-9.32749
▁tourist	-9.32784
abe	-9.32797
▁challenge	-9.33069
▁personal	-9.33097
ram	-9.33119
▁club	-9.33153
ious	-9.33315
▁class	-9.33403
▁sentence	-9.33504
▁done	-9.33541
▁michael	-9.3358
▁progress	-9.3358
▁african	-9.33632
▁read	-9.33842
▁mass	-9.33976
time	-9.33987
▁pound	-9.34013
▁dispute	-9.3402
▁fe	-9.34102
truck	-9.34124
▁movement	-9.3417
▁doing	-9.34263
▁commander	-9.34446
hua	-9.34583
gen	-9.34688
▁reform	-9.34792
▁eye	-9.34812
▁certain	-9.34885
▁increasing	-9.34885
▁transport	-9.34885
fi	-9.35296
▁finish	-9.35347
rising	-9.35464
▁prince	-9.35508
ot	-9.35555
▁create	-9.35613
ek	-9.35749
▁gar	-9.35757
▁brief	-9.35769
▁cor	-9.35946
io	-9.35981
ja	-9.36188
▁sexual	-9.36208
▁block	-9.3624
ow	-9.36611
▁ambassador	-9.36651
▁paper	-9.36664
▁education	-9.36765
▁contract	-9.36896
ip	-9.37361
▁manager	-9.37381
▁kilometer	-9.37546
▁check	-9.37573
▁criticiz	-9.37646
▁ben	-9.3773
▁har	-9.37837
▁english	-9.37996
▁afternoon	-9.37996
▁marine	-9.38008
▁affair	-9.38449
▁saudi	-9.38449
ory	-9.38455
▁track	-9.38461
▁z	-9.38499
▁bodie	-9.38501
wood	-9.38576
▁annual	-9.38903
▁professor	-9.38903
▁course	-9.38903
▁investment	-9.38921
▁patient	-9.38931
▁operat	-9.3895
▁potential	-9.3936
▁brother	-9.39362
▁leav	-9.39621
▁wear	-9.39689
ier	-9.39764
ade	-9.39783
▁fa	-9.39785
▁detain	-9.39791
▁contact	-9.39821
▁limit	-9.39837
▁common	-9.39839
▁dropp	-9.39912
▁cabinet	-9.40279
▁export	-9.40289
aba	-9.40414
▁han	-9.40491
gi	-9.40572
▁non	-9.40631
▁driv	-9.40644
▁canno	-9.4071
▁vot	-9.40783
▁treatment	-9.40811
▁sure	-9.40888
▁sub	-9.40924
construction	-9.40951
lan	-9.41111
let	-9.41198
▁suspend	-9.41207
▁snow	-9.41215
giving	-9.41225
▁civil	-9.41239
▁rally	-9.41243
▁ice	-9.41253
▁huge	-9.41296
▁broadcast	-9.41594
▁respond	-9.41642
▁oppos	-9.4167
▁holding	-9.41679
fer	-9.41774
▁te	-9.41829
▁spoke	-9.41865
▁opening	-9.41933
▁shar	-9.42309
▁deliver	-9.4257
▁learn	-9.42623
▁rocket	-9.42645
val	-9.42893
▁art	-9.42917
▁conservative	-9.4309
▁interior	-9.4309
▁shut	-9.4312
▁announcement	-9.43121
▁raid	-9.43155
▁indian	-9.4319
▁ab	-9.43241
tu	-9.43278
▁fly	-9.43291
▁separate	-9.43566
▁square	-9.43566
▁compar	-9.43567
▁understand	-9.43879
▁dow	-9.43914
▁screen	-9.44044
▁availab	-9.44045
▁bra	-9.44331
▁social	-9.44438
our	-9.44469
▁response	-9.44525
▁normal	-9.4454
▁nav	-9.44589
▁forward	-9.44601
ft	-9.44762
▁tog	-9.44781
▁explosion	-9.45008
▁natural	-9.45008
▁hearing	-9.45123
▁fac	-9.45187
▁independent	-9.45201
▁ran	-9.45256
insula	-9.45264
▁abo	-9.45399
putin	-9.4548
▁lift	-9.45512
ik	-9.45519
▁critical	-9.45603
▁illin	-9.45632
▁village	-9.45737
▁rat	-9.45782
▁rep	-9.46129
▁single	-9.4625
▁establish	-9.46472
▁contest	-9.46472
▁probabl	-9.46473
▁bear	-9.46631
▁actor	-9.46686
▁mexic	-9.46824
▁factor	-9.46839
!	-9.46964
▁relationship	-9.46964
▁session	-9.46967
▁bin	-9.47091
▁blue	-9.47136
va	-9.47295
▁die	-9.47297
▁arab	-9.47394
▁institute	-9.47459
ware	-9.47466
▁nam	-9.47489
▁span	-9.47694
au	-9.47815
com	-9.47861
▁index	-9.47968
▁allegation	-9.47972
▁data	-9.48012
▁secret	-9.4809
▁impos	-9.48203
▁success	-9.48372
▁represent	-9.48454
▁taiwan	-9.48457
▁chica	-9.48478
▁fast	-9.48663
▁nothing	-9.48682
ef	-9.48913
▁streets	-9.48922
▁actual	-9.48965
▁drive	-9.48965
▁virginia	-9.48977
▁code	-9.49215
▁warm	-9.49251
▁nor	-9.4937
▁fish	-9.49427
▁female	-9.49464
▁spread	-9.49485
▁giant	-9.49505
▁ten	-9.49509
▁color	-9.49561
town	-9.49761
▁size	-9.4978
▁prisoner	-9.49813
▁propos	-9.49843
▁estimat	-9.49964
▁criminal	-9.49972
▁insurgent	-9.49972
▁material	-9.49972
▁territor	-9.49972
▁smith	-9.49973
▁investor	-9.50063
▁investigat	-9.50327
▁require	-9.50331
▁sha	-9.5035
nder	-9.5039
▁relative	-9.50532
▁slow	-9.50652
▁bit	-9.50764
▁mail	-9.50953
▁defend	-9.50972
▁avoid	-9.50997
▁min	-9.51016
▁italian	-9.51028
▁kid	-9.51212
▁themsel	-9.51404
▁card	-9.51476
▁helicopter	-9.51511
▁worth	-9.51611
ging	-9.51632
▁responsibilit	-9.52029
▁shiite	-9.52029
▁sold	-9.52037
▁electric	-9.52038
▁diplomatic	-9.52108
▁bak	-9.52155
harry	-9.52179
▁van	-9.52194
▁earn	-9.52267
ada	-9.52289
▁range	-9.52325
special	-9.52445
night	-9.52453
▁particular	-9.5255
▁honor	-9.52551
▁command	-9.52553
▁nasa	-9.52608
▁cars	-9.52813
ki	-9.52884
▁citizens	-9.52929
▁satellite	-9.53073
▁nominee	-9.53073
▁weather	-9.53075
ez	-9.53081
▁winning	-9.53103
▁boat	-9.53157
▁amount	-9.53184
▁produc	-9.53285
▁fil	-9.53392
▁raise	-9.53393
▁del	-9.53538
▁industrial	-9.5363
▁lack	-9.53657
▁shin	-9.53703
▁build	-9.53824
▁partie	-9.53954
▁import	-9.54099
▁approach	-9.54128
▁barrel	-9.5416
▁involve	-9.54191
▁camera	-9.54344
ran	-9.54372
▁va	-9.54532
▁richard	-9.54687
▁voice	-9.54713
gnp	-9.5473
▁stopp	-9.54974
ward	-9.55044
▁ready	-9.55103
ari	-9.55161
▁societ	-9.55195
▁xin	-9.55236
▁occurr	-9.55255
▁chung	-9.55273
▁additional	-9.55415
▁hop	-9.55477
▁insist	-9.55567
▁mayor	-9.55731
▁rich	-9.55813
body	-9.55816
▁yo	-9.5583
▁seiz	-9.56119
med	-9.56166
pain	-9.56193
berg	-9.56317
▁visitor	-9.56324
▁truck	-9.56444
▁ti	-9.56477
▁rare	-9.56522
▁born	-9.56595
▁fill	-9.56598
▁earthquake	-9.56817
▁science	-9.56817
▁finding	-9.57032
▁fine	-9.57051
abilit	-9.57126
▁toll	-9.57162
▁def	-9.57175
▁convict	-9.57252
▁zone	-9.57412
▁winner	-9.57442
▁committ	-9.5749
where	-9.57564
board	-9.57813
▁peaceful	-9.57957
▁standard	-9.57962
▁jones	-9.57999
▁scor	-9.58004
▁gather	-9.5814
well	-9.5816
rote	-9.5824
▁hands	-9.58313
▁chang	-9.58339
▁value	-9.58468
▁prize	-9.58474
▁moon	-9.58857
▁jet	-9.58933
▁responsibl	-9.59021
▁supreme	-9.59021
▁speed	-9.59109
▁quit	-9.59171
▁friends	-9.59182
▁bur	-9.59187
▁experience	-9.59316
▁original	-9.59395
▁abuse	-9.59477
▁pai	-9.59534
▁refugee	-9.59579
▁review	-9.59579
ritten	-9.5958
▁euro	-9.59614
▁motor	-9.59619
gh	-9.59667
uk	-9.59956
▁meter	-9.60131
▁carolina	-9.60141
▁mosco	-9.60148
▁demonstration	-9.60183
▁sch	-9.60193
ani	-9.60222
▁drink	-9.60721
▁severe	-9.60751
kept	-9.60797
▁ii	-9.6088
▁abu	-9.61049
lor	-9.6114
▁resign	-9.61216
▁college	-9.61274
▁extend	-9.61275
▁aircraft	-9.61293
▁defeat	-9.61298
▁door	-9.61306
▁massive	-9.61323
▁model	-9.61368
▁brain	-9.61422
▁ital	-9.61553
over	-9.6166
▁activist	-9.61846
▁attention	-9.61846
▁reduce	-9.61935
▁relie	-9.62079
kin	-9.62171
▁steps	-9.62232
▁condemn	-9.6242
▁maintain	-9.62421
▁opportunit	-9.62421
▁jump	-9.62422
▁reactor	-9.62451
▁driver	-9.62635
▁peter	-9.62714
▁engineer	-9.62824
▁regime	-9.62923
▁forecast	-9.62999
▁alliance	-9.62999
▁regard	-9.62999
▁bird	-9.63001
▁hurt	-9.63001
que	-9.63055
ium	-9.63187
ire	-9.63248
oft	-9.63353
▁flu	-9.63407
▁imp	-9.63455
▁drop	-9.63508
▁object	-9.6358
▁combat	-9.63581
▁significant	-9.63604
▁syria	-9.63607
▁ali	-9.63782
▁song	-9.64095
▁pacifi	-9.64165
▁cancer	-9.64173
▁flow	-9.64274
▁bomber	-9.64424
▁et	-9.64443
▁evening	-9.64563
▁tibet	-9.6461
▁georgia	-9.64753
▁double	-9.64753
▁indonesia	-9.64877
▁partner	-9.6488
burg	-9.65096
▁independen	-9.65109
uc	-9.65337
▁monitor	-9.65345
▁queen	-9.65367
▁usual	-9.65383
▁tr	-9.65625
▁page	-9.65736
▁hall	-9.65776
▁sale	-9.65893
▁pennsylvania	-9.6594
▁guilt	-9.65941
▁admitted	-9.65942
▁representative	-9.65943
▁tom	-9.66191
▁sharp	-9.66226
▁critic	-9.66248
▁kidnapp	-9.6629
tro	-9.66306
▁chi	-9.66427
▁customer	-9.66442
▁corrupt	-9.66539
▁museum	-9.66539
▁premier	-9.66539
▁boost	-9.66542
▁beginning	-9.6655
▁marriage	-9.66565
▁beach	-9.66842
tter	-9.66858
con	-9.66944
▁baby	-9.67093
▁envoy	-9.67141
▁explosive	-9.67141
▁prompt	-9.67142
▁prosecution	-9.67158
▁bridge	-9.67166
ei	-9.67225
▁receive	-9.67251
▁discussion	-9.67362
ado	-9.67462
▁custod	-9.67747
▁supplie	-9.67747
▁micros	-9.67753
▁performance	-9.67768
▁id	-9.67863
mon	-9.67928
▁remov	-9.67995
▁fighter	-9.68009
hu	-9.68124
▁parliamentar	-9.68168
ily	-9.68232
qui	-9.68347
▁conflict	-9.68357
▁device	-9.68357
▁management	-9.68358
▁abbas	-9.68359
tt	-9.68421
▁whom	-9.68569
fa	-9.689
▁clean	-9.68971
▁ohio	-9.68975
▁fair	-9.6904
olmer	-9.69071
ink	-9.69372
▁vo	-9.69435
▁impact	-9.69588
▁james	-9.69693
▁mind	-9.6979
ub	-9.70022
▁petr	-9.70076
rat	-9.70203
▁necessar	-9.70209
▁pursu	-9.70209
▁bu	-9.70223
▁politician	-9.70231
▁christian	-9.70232
ou	-9.70325
▁soft	-9.70782
▁perform	-9.70812
▁character	-9.70834
▁stress	-9.70845
gue	-9.70873
▁tension	-9.70929
aw	-9.71165
▁repeated	-9.71384
az	-9.71387
▁forest	-9.71413
▁holiday	-9.71463
▁kurd	-9.71467
▁communication	-9.71492
print	-9.71501
▁finance	-9.71513
▁uk	-9.71799
▁environmental	-9.71843
▁formal	-9.71859
▁intend	-9.7188
tar	-9.71911
▁mis	-9.71971
▁content	-9.72097
▁window	-9.72102
▁yu	-9.72194
▁col	-9.72284
▁argu	-9.72288
▁ball	-9.72422
▁constitution	-9.72489
▁republic	-9.7259
▁benefit	-9.72733
▁climat	-9.72733
▁surprise	-9.72733
▁adopt	-9.72734
▁sound	-9.72734
▁specific	-9.72736
▁commercial	-9.72752
▁criticism	-9.72757
her	-9.72813
▁surger	-9.72936
▁attract	-9.72959
▁environment	-9.72998
▁ky	-9.73002
▁dae	-9.73069
▁buil	-9.73252
▁career	-9.73265
▁opinion	-9.73374
▁scandal	-9.73374
▁mosque	-9.73375
▁choice	-9.73376
▁aide	-9.73744
▁traditional	-9.73756
▁author	-9.73761
ami	-9.738
▁uri	-9.73851
chi	-9.73884
▁traffic	-9.73947
▁speci	-9.74
▁x	-9.74255
▁promis	-9.74262
▁pan	-9.74375
▁tank	-9.74685
▁panel	-9.7472
▁produce	-9.74737
▁tree	-9.74771
▁dan	-9.74775
▁pack	-9.74786
rk	-9.74959
ox	-9.75061
▁schools	-9.75141
▁regional	-9.75161
▁controll	-9.7529
▁fifth	-9.75342
▁route	-9.75356
▁str	-9.75361
back	-9.75418
gar	-9.75553
▁statu	-9.75739
▁emb	-9.75769
▁spot	-9.75853
▁bag	-9.75856
we	-9.759
▁indicat	-9.75908
▁acknowledg	-9.7598
▁restaurant	-9.7598
▁answer	-9.7598
▁collapse	-9.7607
▁broad	-9.76158
nel	-9.76193
▁sta	-9.76453
▁bay	-9.76456
▁violat	-9.76532
▁zimbabwe	-9.76642
▁difference	-9.76642
▁language	-9.76642
▁negotiator	-9.7676
▁proposal	-9.76812
▁colombia	-9.76846
▁heat	-9.76859
▁ski	-9.77101
▁mc	-9.7711
▁farm	-9.77257
pool	-9.77272
work	-9.77297
▁electronic	-9.77309
▁treasur	-9.77309
▁quake	-9.77309
▁fresh	-9.77309
▁failure	-9.7731
▁penalt	-9.77314
▁reserve	-9.77472
▁polic	-9.77558
▁resume	-9.7769
▁diplomat	-9.7795
▁complex	-9.7798
▁mobile	-9.7798
▁sleep	-9.7798
▁reveal	-9.77981
▁mad	-9.78135
▁blam	-9.78182
▁mal	-9.78258
▁banks	-9.7834
▁respect	-9.78618
▁favor	-9.7865
▁assault	-9.78655
▁domestic	-9.78655
▁telephone	-9.78655
▁disaster	-9.78656
▁apple	-9.78662
▁gates	-9.78673
▁cancel	-9.78688
ina	-9.78715
▁mine	-9.79097
iff	-9.79218
▁astronaut	-9.79336
▁recall	-9.79336
▁profit	-9.79336
▁shuttle	-9.79336
▁coach	-9.79337
▁holly	-9.7934
▁francis	-9.79355
▁dangerous	-9.79355
▁wave	-9.79369
▁band	-9.7937
▁fla	-9.79439
▁option	-9.79448
▁violent	-9.79451
▁predict	-9.79452
lew	-9.79482
iya	-9.79583
▁hear	-9.79636
▁mag	-9.79658
new	-9.79693
▁sides	-9.79972
▁asp	-9.80021
▁agent	-9.80067
▁auto	-9.80115
often	-9.80302
▁addition	-9.80453
▁academ	-9.8071
▁individual	-9.8071
▁teacher	-9.80718
▁football	-9.80721
▁exist	-9.80815
▁stone	-9.80866
▁protection	-9.80952
▁surge	-9.81029
ook	-9.81274
▁ku	-9.81351
▁possibilit	-9.81405
▁supply	-9.81405
▁cash	-9.81476
▁myung	-9.81515
▁planet	-9.81603
▁pat	-9.81829
▁withdraw	-9.81974
hal	-9.82045
▁positive	-9.82104
▁neighborhood	-9.8211
▁spring	-9.82115
▁powerful	-9.82203
▁plea	-9.82227
▁wood	-9.82279
▁tight	-9.82435
▁pain	-9.82466
▁sunni	-9.82537
▁touch	-9.82609
ite	-9.82633
ova	-9.82636
▁birth	-9.82779
▁introduc	-9.82808
▁magazine	-9.82808
▁trigger	-9.82808
▁adult	-9.82809
▁package	-9.82845
▁mug	-9.82862
down	-9.82993
▁gang	-9.8308
▁lone	-9.83328
▁strateg	-9.83404
▁herald	-9.83545
▁vow	-9.83587
▁male	-9.83707
field	-9.83905
▁struggl	-9.83923
af	-9.84021
seas	-9.84076
▁miss	-9.84082
▁hot	-9.84207
▁wrong	-9.84232
▁adviser	-9.84255
▁hair	-9.84307
▁tru	-9.84392
▁winds	-9.84418
▁suit	-9.84472
▁cast	-9.84538
▁tough	-9.84582
ura	-9.84807
gun	-9.84865
▁wing	-9.84868
htt	-9.84874
▁brazil	-9.84924
▁behavior	-9.84951
▁headquarter	-9.84951
▁ocean	-9.84952
▁else	-9.85039
▁stem	-9.85067
▁jong	-9.8507
lum	-9.85092
▁winter	-9.85102
iv	-9.85117
▁box	-9.85139
▁trouble	-9.85303
▁promise	-9.85406
ture	-9.8549
▁cur	-9.85609
▁fi	-9.85651
▁degree	-9.85676
▁referr	-9.85676
▁declin	-9.85788
▁tech	-9.8579
▁ring	-9.85801
▁rank	-9.85819
▁piece	-9.85924
ko	-9.86105
cent	-9.86145
▁hat	-9.86223
▁flights	-9.8628
▁mary	-9.86284
▁evacuat	-9.86295
▁memor	-9.86359
▁merc	-9.86399
▁crude	-9.86406
▁dream	-9.86406
▁felt	-9.86407
▁engag	-9.86412
▁display	-9.86413
▁appearance	-9.86506
▁wild	-9.86588
▁fears	-9.86657
▁bri	-9.86667
▁barr	-9.86952
▁hunt	-9.87009
▁wal	-9.87034
▁anniversar	-9.87141
▁singapore	-9.87141
▁solution	-9.87141
▁straight	-9.87141
▁shock	-9.87151
ification	-9.8716
▁type	-9.87161
ahoo	-9.87186
▁deadline	-9.87193
▁km	-9.87231
ization	-9.87251
▁sometime	-9.873
▁god	-9.87353
▁extra	-9.87655
▁flag	-9.87834
▁hurricane	-9.87882
▁pilot	-9.87882
▁dismiss	-9.87882
▁bal	-9.87959
▁blow	-9.88051
▁sav	-9.88157
▁politic	-9.88291
ester	-9.88545
▁regular	-9.88628
▁examin	-9.88629
▁cold	-9.88661
▁roll	-9.8874
uff	-9.88754
▁secure	-9.88846
▁riot	-9.88879
ob	-9.88891
▁reut	-9.88905
▁las	-9.88934
▁loan	-9.88973
▁jer	-9.88997
▁save	-9.89073
▁showing	-9.89147
▁cent	-9.89196
▁employ	-9.89354
▁detect	-9.8938
▁plot	-9.89388
▁apartment	-9.89405
▁successful	-9.89406
▁dress	-9.89414
▁blai	-9.89471
▁ji	-9.89472
▁hole	-9.89495
▁improve	-9.89959
▁legislati	-9.90137
▁channel	-9.90138
▁entire	-9.9014
▁virus	-9.90143
▁marri	-9.90192
▁location	-9.90258
mph	-9.90323
▁drugs	-9.90434
gone	-9.90454
▁net	-9.90506
llah	-9.90569
▁dog	-9.90699
▁disc	-9.90729
▁highway	-9.90776
▁locat	-9.90794
▁tape	-9.90849
drid	-9.90887
▁expand	-9.90901
▁famous	-9.90901
▁resort	-9.90901
▁twic	-9.90903
▁influence	-9.90908
▁style	-9.90913
▁trail	-9.90919
▁freedom	-9.90934
▁rob	-9.90974
▁surrounding	-9.90996
▁equal	-9.9107
▁makes	-9.91196
▁maker	-9.91219
▁pra	-9.91223
▁resolve	-9.91359
ional	-9.91422
bre	-9.91441
▁bann	-9.91485
▁lay	-9.91533
▁score	-9.91583
▁alcohol	-9.9167
▁climb	-9.9167
▁conclud	-9.9167
▁happy	-9.91671
▁correspondent	-9.91673
▁malik	-9.91698
▁true	-9.9185
▁gunm	-9.91887
▁jur	-9.92057
▁witnesse	-9.92075
▁apologiz	-9.9211
▁il	-9.92218
unt	-9.92233
▁govern	-9.92323
▁distribut	-9.92445
▁malaysia	-9.92445
▁oscar	-9.92445
▁spark	-9.9246
▁mount	-9.92465
▁assistant	-9.92625
▁trust	-9.92715
hran	-9.92795
oc	-9.93037
orrow	-9.93347
▁sky	-9.93469
ble	-9.9362
▁inc	-9.93627
▁whole	-9.93652
▁propert	-9.93661
▁item	-9.93663
▁arabia	-9.9367
eva	-9.93687
▁row	-9.93723
▁negotiat	-9.93763
▁manag	-9.93792
zai	-9.93871
cient	-9.93988
▁decline	-9.94013
▁confidence	-9.94014
▁vessel	-9.94015
▁sudan	-9.94021
▁cooper	-9.9404
▁charles	-9.94088
▁patrol	-9.94189
▁tibetan	-9.94206
▁seed	-9.94524
▁bab	-9.94552
oil	-9.94626
▁journal	-9.94775
▁frank	-9.94808
▁christmas	-9.94809
▁producer	-9.94809
▁qualit	-9.94814
▁festival	-9.94826
ntagon	-9.94861
▁floor	-9.94864
▁feature	-9.95072
▁bang	-9.95191
rry	-9.95223
ua	-9.9532
▁handl	-9.95339
▁singer	-9.95369
▁paint	-9.95505
▁emerg	-9.95564
▁division	-9.95608
▁extreme	-9.95608
▁palace	-9.95608
▁abandon	-9.95609
▁competition	-9.9561
▁controversial	-9.9564
▁fled	-9.95656
▁dark	-9.95699
▁exile	-9.9572
ay	-9.95779
▁replace	-9.96074
▁tens	-9.96147
▁easi	-9.96193
ition	-9.96195
▁champions	-9.96318
▁roman	-9.96394
▁hussein	-9.96414
▁ticket	-9.96414
▁studie	-9.96416
▁throw	-9.96449
▁enem	-9.96469
▁resignation	-9.96497
overall	-9.96561
▁abe	-9.96571
▁organiz	-9.96599
▁surviv	-9.96653
ji	-9.96657
▁spa	-9.96749
▁william	-9.9677
▁advance	-9.96852
▁determine	-9.9689
▁mr	-9.96908
▁tear	-9.96926
eastern	-9.96948
port	-9.96991
▁rod	-9.96996
▁stabili	-9.97014
▁photograph	-9.97047
erson	-9.97203
▁explain	-9.97227
▁heavi	-9.9723
▁eventual	-9.97237
▁constitutional	-9.9739
▁setting	-9.97393
hor	-9.97457
▁active	-9.9762
▁williams	-9.97688
ural	-9.97725
ilbo	-9.98023
▁kosov	-9.98048
▁alert	-9.98078
▁torch	-9.98127
▁divid	-9.98153
▁zoo	-9.9831
▁burma	-9.98407
▁steve	-9.98409
▁shop	-9.98515
▁stepp	-9.98526
▁rape	-9.98536
▁table	-9.9862
ima	-9.98689
ball	-9.98704
▁explod	-9.98873
▁recession	-9.98873
▁reflect	-9.98873
▁anonym	-9.98873
▁christophe	-9.98873
▁retir	-9.98889
▁rush	-9.98896
ide	-9.98899
▁gord	-9.98942
▁weight	-9.99
▁northeast	-9.99282
▁era	-9.99302
▁gay	-9.99465
bul	-9.99582
▁concert	-9.99706
▁practice	-9.99706
▁install	-9.99707
▁serving	-9.99707
▁ronald	-9.99707
▁strip	-9.99735
▁counter	-10.0008
xi	-10.0018
▁culture	-10.0026
cc	-10.003
▁clo	-10.0039
▁multi	-10.0046
▁appoint	-10.005
▁picture	-10.0054
▁select	-10.0055
▁consult	-10.0055
▁doubt	-10.0055
▁inform	-10.0055
▁pop	-10.0059
▁sam	-10.006
▁kick	-10.0075
▁beyon	-10.008
▁prepared	-10.009
▁arms	-10.0093
▁harm	-10.01
▁effective	-10.0103
ott	-10.0108
▁smoke	-10.0113
▁transfer	-10.0113
▁prove	-10.012
▁collect	-10.0128
▁pope	-10.0137
▁convention	-10.0138
▁fraud	-10.0139
▁actress	-10.0139
▁scale	-10.0143
▁halt	-10.0143
▁demonstrator	-10.0155
▁survivor	-10.0163
▁sense	-10.0169
▁lake	-10.0177
lit	-10.0195
▁sports	-10.0206
▁via	-10.0212
▁casualt	-10.0225
▁condoleez	-10.0225
▁tournament	-10.0225
▁shift	-10.0225
▁erupt	-10.0225
▁spear	-10.0225
▁portug	-10.0225
bor	-10.023
▁connection	-10.0235
▁mor	-10.0239
▁violation	-10.0239
▁sentenc	-10.0245
▁martin	-10.0248
▁smok	-10.0252
▁pledg	-10.0256
tz	-10.0265
vin	-10.0273
▁tim	-10.0299
▁cooperati	-10.0308
▁egypt	-10.0308
▁opponent	-10.0311
▁religious	-10.0311
▁various	-10.0311
▁soviet	-10.0311
▁beckham	-10.0311
▁draft	-10.0311
atomic	-10.0313
▁commitment	-10.0314
▁announce	-10.0323
▁declaration	-10.0326
▁farmer	-10.0327
▁scar	-10.0333
▁shap	-10.035
▁historic	-10.035
ala	-10.0357
▁determined	-10.0361
▁foundation	-10.037
▁pet	-10.0375
▁damag	-10.0383
▁signal	-10.0384
cher	-10.0387
light	-10.0394
▁losing	-10.0394
▁advi	-10.0398
▁audience	-10.0398
▁boycott	-10.0398
▁brand	-10.0399
▁par	-10.0407
ribe	-10.0408
ford	-10.0413
▁withdrawal	-10.0414
▁mont	-10.0417
uck	-10.0418
▁cre	-10.0424
ino	-10.0435
▁mars	-10.0437
olog	-10.0451
▁jew	-10.0455
▁allie	-10.0461
▁complain	-10.0462
▁currenc	-10.0486
▁entertain	-10.0486
▁argentin	-10.0486
▁cruise	-10.0486
▁user	-10.0495
stance	-10.0524
▁apolog	-10.0526
▁clashe	-10.0527
▁witness	-10.0528
▁self	-10.053
▁blame	-10.0548
▁tony	-10.0567
azir	-10.057
▁dialogue	-10.0574
▁implement	-10.0574
▁militia	-10.0574
▁ukrain	-10.0574
▁pictures	-10.0575
▁crackdown	-10.0575
▁medicine	-10.0575
▁shoot	-10.0604
jo	-10.0608
diana	-10.0622
ilton	-10.0622
uz	-10.0626
▁teen	-10.0633
▁presen	-10.0634
▁yang	-10.0661
pol	-10.0662
▁pregnan	-10.0664
▁enjoy	-10.0664
▁modern	-10.0664
▁version	-10.0665
▁flame	-10.0666
▁probe	-10.0667
▁wealth	-10.0673
▁asset	-10.0674
▁shari	-10.068
▁ceo	-10.0689
ept	-10.0697
▁guy	-10.0701
▁kh	-10.0705
▁kidnapping	-10.0707
▁ending	-10.0713
ara	-10.0717
▁buri	-10.0719
▁hous	-10.0722
▁feder	-10.0739
salem	-10.0739
▁speaker	-10.075
▁enforce	-10.0754
▁budget	-10.0754
▁delegation	-10.0754
graph	-10.076
▁mix	-10.0761
▁southeast	-10.0781
shore	-10.0783
▁mart	-10.0784
him	-10.0797
▁pledge	-10.0812
alone	-10.0823
▁welcome	-10.0824
▁deploy	-10.0839
ular	-10.0842
▁destructi	-10.0845
▁register	-10.0845
▁temperature	-10.0845
▁virtual	-10.0845
gged	-10.0845
▁belong	-10.0845
▁rapid	-10.0846
▁fellow	-10.0847
western	-10.0848
▁sector	-10.0853
▁edward	-10.0865
fu	-10.0876
log	-10.0881
▁dut	-10.0886
▁pose	-10.0897
surance	-10.0898
▁organizer	-10.0924
▁danger	-10.0936
▁serbia	-10.0936
▁kennedy	-10.0936
▁machine	-10.0936
▁favorite	-10.0937
▁orbit	-10.0937
▁income	-10.094
▁sister	-10.0942
▁stake	-10.0945
junta	-10.0955
tts	-10.0955
▁mile	-10.0962
▁slight	-10.097
▁jose	-10.0978
cation	-10.0981
▁suffering	-10.0988
▁weak	-10.0993
dai	-10.1
▁generat	-10.1009
▁nad	-10.1016
▁nu	-10.1019
zo	-10.1022
▁saddam	-10.1029
▁unveil	-10.1029
▁wolf	-10.1029
▁edge	-10.1031
▁fix	-10.1033
▁urani	-10.1039
▁gov	-10.1067
▁kenya	-10.1076
▁ahmadi	-10.108
▁wind	-10.1086
rop	-10.1086
▁laws	-10.1091
▁sand	-10.1096
▁minor	-10.1118
▁artist	-10.1121
▁ethnic	-10.1122
▁vietnam	-10.1122
▁license	-10.1122
▁unlike	-10.1122
▁michi	-10.1124
zi	-10.1133
▁decide	-10.114
▁economist	-10.1142
▁liver	-10.1143
ique	-10.1143
fare	-10.1147
▁observ	-10.1159
▁physical	-10.1164
▁basic	-10.1164
▁cuba	-10.1183
▁enrich	-10.1217
▁nicola	-10.1217
▁philippine	-10.1217
▁regulation	-10.1217
▁simpson	-10.1217
▁exact	-10.1217
▁ensure	-10.1217
▁bond	-10.1221
▁ranking	-10.1221
huse	-10.1223
▁reaction	-10.1224
▁hang	-10.1225
itarian	-10.1237
▁generation	-10.1239
▁mon	-10.1239
aid	-10.1242
▁stoo	-10.1249
▁lose	-10.1286
▁ag	-10.1303
▁fit	-10.131
▁catholic	-10.1312
▁disappoint	-10.1312
▁remote	-10.1312
▁stadium	-10.1312
▁championship	-10.1314
▁coup	-10.1317
▁inspector	-10.1317
▁hwan	-10.1318
▁lev	-10.1323
▁improv	-10.1328
mun	-10.133
▁broken	-10.133
▁sadr	-10.1334
ribal	-10.1338
▁hamp	-10.1339
▁cb	-10.1374
▁standing	-10.1376
served	-10.1385
▁whale	-10.1387
▁chose	-10.1395
▁christ	-10.1396
▁massac	-10.1398
bow	-10.1401
▁example	-10.1408
▁purpose	-10.1408
▁symbol	-10.1408
▁arizo	-10.1408
▁grant	-10.1409
▁connect	-10.1412
aff	-10.1413
▁chair	-10.1416
▁wonder	-10.1424
dom	-10.1429
suu	-10.1431
▁path	-10.1432
maker	-10.1454
▁shopp	-10.1454
▁angr	-10.1466
▁mistake	-10.1477
▁manufactur	-10.1489
▁contribut	-10.1494
▁indicate	-10.1499
▁sponsor	-10.1505
▁alaska	-10.1505
▁googl	-10.1505
▁surface	-10.1506
▁rallie	-10.1506
▁inspir	-10.1506
▁iowa	-10.1506
▁chart	-10.1512
▁vega	-10.1516
▁grave	-10.1536
tun	-10.1541
iro	-10.1562
for	-10.157
abul	-10.1574
▁reduc	-10.159
▁depend	-10.1603
▁perfect	-10.1603
▁fashion	-10.1603
▁liberal	-10.1603
▁nepal	-10.1603
▁trapp	-10.1604
corporate	-10.1609
▁file	-10.1626
iri	-10.1659
▁foreigner	-10.1663
▁photos	-10.1675
craft	-10.17
▁equipment	-10.1702
▁expens	-10.1702
▁obtain	-10.1702
▁visa	-10.1706
▁rough	-10.1708
▁hung	-10.172
haps	-10.1726
cut	-10.173
lated	-10.1738
tel	-10.1752
oli	-10.1752
hai	-10.1764
▁commissioner	-10.1787
▁categor	-10.1802
▁celebrit	-10.1802
▁task	-10.1804
▁speculation	-10.1807
▁dutch	-10.1809
▁pal	-10.1811
hood	-10.1812
dna	-10.1815
stein	-10.1815
▁guest	-10.1817
▁writer	-10.1821
▁strengthen	-10.1829
▁founder	-10.1833
▁hid	-10.1837
arian	-10.1843
▁assist	-10.1844
▁santa	-10.1849
ible	-10.1871
ican	-10.1873
broad	-10.1877
▁achieve	-10.1878
ville	-10.1882
put	-10.1883
▁collaps	-10.1889
▁traveler	-10.1893
▁rom	-10.1899
▁colleague	-10.1903
▁resource	-10.1903
▁subject	-10.1903
▁globe	-10.1903
▁narrow	-10.1903
▁carbon	-10.1903
▁warrant	-10.1903
▁ir	-10.1907
▁assassination	-10.1908
▁wake	-10.1911
▁invite	-10.1911
▁complaint	-10.1931
▁requir	-10.1933
ock	-10.1939
▁promote	-10.1943
▁wen	-10.1949
▁pri	-10.1949
▁rang	-10.1953
▁captur	-10.1981
▁runner	-10.1987
▁manch	-10.199
▁nominat	-10.1994
▁putt	-10.2005
▁coordinat	-10.2005
▁detention	-10.2005
▁magnitude	-10.2005
▁nevada	-10.2005
▁trillion	-10.2005
▁auction	-10.2005
▁sheriff	-10.2005
▁daniel	-10.2005
▁relay	-10.2007
▁pla	-10.2014
▁thank	-10.2017
▁citizen	-10.2034
tract	-10.2034
▁ang	-10.2054
llo	-10.2082
▁defin	-10.2083
▁basi	-10.2098
▁pin	-10.2108
▁louis	-10.2108
▁professional	-10.2108
▁bureau	-10.2108
▁internal	-10.211
▁ease	-10.2114
hand	-10.2115
▁champion	-10.2119
itting	-10.212
▁transition	-10.2123
▁electora	-10.2124
▁closer	-10.214
▁debt	-10.2144
▁arrival	-10.2147
▁theater	-10.2155
van	-10.2157
▁anger	-10.2159
▁duba	-10.2161
▁pair	-10.2167
ota	-10.2191
row	-10.2194
▁taxe	-10.22
▁ferr	-10.2208
unch	-10.221
water	-10.221
▁crucial	-10.2213
▁mahmoud	-10.2213
▁suburb	-10.2213
▁invasion	-10.2213
▁temporar	-10.2213
mouth	-10.2214
▁jackson	-10.2215
▁thanks	-10.2218
▁restriction	-10.2221
▁simpl	-10.2225
ground	-10.2228
▁cia	-10.2235
war	-10.2235
▁books	-10.2249
▁calm	-10.2251
▁bell	-10.2252
▁fay	-10.2253
▁isolat	-10.226
▁remove	-10.2276
▁terr	-10.2282
▁samsun	-10.229
▁provinc	-10.23
rc	-10.2307
spread	-10.2313
▁organ	-10.2314
▁exercise	-10.2318
▁institution	-10.2318
▁remember	-10.232
bro	-10.232
▁stall	-10.2321
▁pitt	-10.2323
▁mike	-10.2325
▁monk	-10.233
▁tall	-10.2338
▁maca	-10.2339
shire	-10.2343
itz	-10.2351
▁none	-10.2356
▁mate	-10.236
ord	-10.2364
▁mayb	-10.2367
the	-10.2384
▁colombian	-10.2393
acco	-10.2404
house	-10.2408
▁presiden	-10.241
▁aware	-10.2417
▁disrupt	-10.2424
▁agricultur	-10.2424
▁identify	-10.2424
▁outbreak	-10.2424
▁lawsuit	-10.2424
▁arrive	-10.2424
▁hir	-10.2426
▁estate	-10.2426
▁bailout	-10.2427
▁jung	-10.2429
▁memorial	-10.2432
▁eat	-10.2434
▁sit	-10.2452
▁rid	-10.2469
▁rome	-10.2493
▁sport	-10.2497
▁fun	-10.2502
▁dogs	-10.2503
▁jim	-10.2514
▁meant	-10.2515
▁rad	-10.2517
▁leak	-10.2524
▁offensive	-10.2532
▁sudden	-10.2532
▁choose	-10.2532
▁album	-10.2532
▁libya	-10.2533
▁batter	-10.2535
▁revis	-10.2538
▁prais	-10.2539
space	-10.2543
▁master	-10.2545
▁para	-10.2546
eating	-10.2552
▁catch	-10.2568
▁venezuela	-10.2594
▁mac	-10.2602
▁authoriz	-10.2612
▁skin	-10.2618
▁unemploy	-10.264
▁advantage	-10.264
▁counterpart	-10.264
▁sensitiv	-10.264
live	-10.2642
▁berlin	-10.2642
▁proceed	-10.2642
▁tiger	-10.2644
▁lie	-10.2645
▁joong	-10.2646
▁nobel	-10.2648
▁feeling	-10.2648
ini	-10.2655
▁exit	-10.2665
▁schedule	-10.2699
▁princess	-10.2704
▁freed	-10.2719
▁guid	-10.2737
▁advertis	-10.275
▁explor	-10.275
▁guarantee	-10.275
▁suspicion	-10.275
▁veteran	-10.275
▁editor	-10.275
▁dominat	-10.2751
▁reduction	-10.2752
▁potter	-10.2754
▁split	-10.2755
▁label	-10.2757
otic	-10.2758
lanta	-10.2762
▁handed	-10.2768
▁shak	-10.2777
▁spy	-10.2779
▁participat	-10.2799
▁citi	-10.281
▁dong	-10.2812
▁tons	-10.2813
▁infect	-10.285
▁prepar	-10.2851
room	-10.2853
▁permanent	-10.2861
▁mel	-10.2864
▁lend	-10.2868
▁teenager	-10.2873
▁johnson	-10.2886
▁offering	-10.2888
oline	-10.2891
kk	-10.2899
▁dam	-10.2914
ison	-10.293
▁sydn	-10.2942
rod	-10.2947
▁cal	-10.295
▁cutt	-10.2953
▁phil	-10.2959
▁escape	-10.2962
▁compound	-10.2974
▁zealand	-10.2974
▁technical	-10.2974
▁soccer	-10.2974
▁plung	-10.2974
▁unclea	-10.2974
▁alexand	-10.2975
▁detonat	-10.2976
▁chels	-10.2978
▁thu	-10.2987
▁mohamm	-10.3029
enko	-10.3032
ersey	-10.3054
appropriate	-10.3087
▁austria	-10.3087
▁devastat	-10.3087
▁firefighter	-10.3087
▁frequent	-10.3087
▁emission	-10.3087
▁excit	-10.3088
▁pirate	-10.3088
▁strain	-10.3088
▁kingdom	-10.3089
▁easy	-10.309
▁delta	-10.3093
lick	-10.3112
▁expectation	-10.3118
▁cultur	-10.3156
▁encourage	-10.3166
▁flo	-10.3179
olar	-10.3182
▁simple	-10.3189
▁abduct	-10.3191
▁wo	-10.3196
▁recommend	-10.3196
▁recruit	-10.3202
▁atmospher	-10.3202
▁ignor	-10.3202
▁shelter	-10.3203
stream	-10.3204
▁canadian	-10.3205
mus	-10.3208
▁highlight	-10.321
▁comfort	-10.3236
▁engine	-10.3237
▁harv	-10.3262
▁dar	-10.3263
▁lt	-10.3275
▁worse	-10.3286
▁lock	-10.331
awi	-10.3315
▁except	-10.3319
▁faith	-10.3319
▁froze	-10.3319
▁plus	-10.3319
▁element	-10.3319
▁corner	-10.3323
▁text	-10.3328
▁renew	-10.3335
▁wish	-10.3336
▁shortage	-10.3338
▁landing	-10.3367
▁combin	-10.3379
▁bob	-10.3388
▁investigate	-10.3393
arta	-10.3394
▁assistan	-10.3406
▁describe	-10.3419
kok	-10.3428
▁diamond	-10.3436
▁unusual	-10.3436
▁volunteer	-10.3436
▁chemical	-10.3436
▁profile	-10.3436
▁agenda	-10.3436
▁valley	-10.3436
▁debut	-10.3437
▁pav	-10.3437
▁bone	-10.3444
▁section	-10.3446
▁hospitaliz	-10.3449
▁campus	-10.3453
▁mention	-10.3459
▁ray	-10.346
▁payment	-10.3463
▁cool	-10.3472
▁listen	-10.3478
▁pace	-10.348
▁struggle	-10.3487
fall	-10.3503
▁percentage	-10.3519
▁bull	-10.3529
▁youth	-10.3549
▁disappear	-10.3553
▁negative	-10.3555
▁thomas	-10.3555
yongbyon	-10.3555
▁writing	-10.3555
▁cleric	-10.3555
▁seal	-10.3559
▁elder	-10.3562
▁ride	-10.3563
▁digital	-10.3563
▁shoe	-10.3573
feld	-10.358
▁ear	-10.3584
▁tip	-10.3597
▁div	-10.3598
▁khan	-10.3605
▁waste	-10.3613
attle	-10.3619
▁clash	-10.3628
▁bound	-10.3636
▁rescuer	-10.3637
▁forum	-10.3638
▁pc	-10.3639
▁lab	-10.3648
▁clon	-10.3667
▁sad	-10.3668
▁matt	-10.3669
▁stimul	-10.3676
▁stretch	-10.3676
▁studio	-10.3676
▁abdullah	-10.3676
▁mccann	-10.3676
▁conspirac	-10.3676
▁clinic	-10.3677
▁bullet	-10.3678
▁crack	-10.368
▁knee	-10.3681
▁jack	-10.3682
▁nature	-10.3683
▁dump	-10.3683
▁sort	-10.3684
▁wedding	-10.3693
illa	-10.3703
ella	-10.3712
dev	-10.3722
▁pun	-10.3727
▁henr	-10.3728
cla	-10.3734
▁proper	-10.3737
via	-10.3739
▁gap	-10.3741
beth	-10.3744
ehouse	-10.3745
▁oust	-10.3756
istic	-10.3783
▁confident	-10.3798
▁statistic	-10.3798
▁abdul	-10.3798
▁jeff	-10.3798
▁pump	-10.3798
▁ghaz	-10.3798
▁bottle	-10.3799
▁realiz	-10.3799
▁chun	-10.3807
▁tend	-10.3812
▁edition	-10.3817
▁jak	-10.3828
▁indiana	-10.3841
▁metal	-10.3858
▁homeland	-10.3873
▁robot	-10.3874
▁feed	-10.3883
ida	-10.3898
▁scot	-10.39
▁palm	-10.3907
▁bio	-10.3911
tiny	-10.3919
▁alternative	-10.3921
▁conservation	-10.3921
▁darfur	-10.3921
▁exhibit	-10.3921
▁principle	-10.3921
▁succeed	-10.3921
▁divorce	-10.3921
▁error	-10.3921
▁identit	-10.3921
▁desert	-10.3921
▁radical	-10.3923
▁root	-10.3927
▁execution	-10.3931
▁lowest	-10.3937
▁woo	-10.3954
eath	-10.3958
▁venezuelan	-10.3975
▁southwest	-10.3978
▁observer	-10.3997
mitt	-10.4004
▁lim	-10.4013
▁reviv	-10.4027
▁convoy	-10.4046
▁length	-10.4046
▁mortgage	-10.4046
▁preliminar	-10.4046
▁procedure	-10.4046
▁inflation	-10.4046
▁maxim	-10.4046
▁yellow	-10.4046
▁bright	-10.4046
