<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.18757
1	-3.95013
이	-4.05539
2	-4.0819
▁1	-4.09819
6	-4.11799
0	-4.13725
.	-4.18661
4	-4.25681
▁0	-4.2719
5	-4.28421
3	-4.36534
8	-4.3668
7	-4.468
다	-4.48473
9	-4.52248
가	-4.67972
는	-4.73948
도	-4.78271
고	-4.83931
▁영화	-4.98213
지	-5.0038
의	-5.00961
..	-5.04886
에	-5.06447
을	-5.07521
한	-5.1024
...	-5.24278
은	-5.27358
나	-5.33775
만	-5.44497
리	-5.46254
,	-5.47471
기	-5.48356
로	-5.51534
어	-5.51862
게	-5.56805
아	-5.57615
라	-5.63663
▁9	-5.64666
영화	-5.68138
들	-5.78495
▁아	-5.79547
를	-5.80665
▁그	-5.85668
인	-5.90084
음	-5.92552
?	-5.92866
▁8	-5.94383
스	-5.94501
해	-5.95518
서	-5.96077
거	-5.99311
요	-6.01557
▁10	-6.0488
점	-6.04997
하	-6.0583
시	-6.06684
▁너무	-6.1318
▁7	-6.13801
자	-6.13813
대	-6.1584
야	-6.20454
▁이	-6.20474
!	-6.20879
하고	-6.21738
과	-6.26154
보	-6.27642
네	-6.27805
수	-6.31727
▁정말	-6.32239
니	-6.32465
▁보	-6.32927
면	-6.33104
마	-6.34326
~	-6.35018
작	-6.36797
상	-6.36883
미	-6.38386
데	-6.389
와	-6.41451
드	-6.41737
장	-6.42987
사	-6.48382
여	-6.49738
러	-6.50716
성	-6.53077
구	-6.56315
정	-6.58869
진	-6.5968
주	-6.5997
려	-6.63965
운	-6.6425
치	-6.67204
그	-6.68216
때	-6.68432
전	-6.69893
래	-6.72462
히	-6.73357
듯	-6.7681
일	-6.77347
건	-6.7755
연	-6.79301
우	-6.79786
임	-6.81102
오	-6.81765
할	-6.81946
디	-6.83253
신	-6.83261
것	-6.83385
편	-6.84681
함	-6.85059
간	-6.85386
화	-6.85502
걸	-6.8695
무	-6.87255
었	-6.87416
했	-6.88597
안	-6.90367
준	-6.91506
생	-6.94158
중	-6.94487
던	-6.95401
제	-6.95411
부	-6.95487
같	-6.96438
까	-6.97094
비	-6.97528
실	-6.97567
단	-6.98324
년	-6.98764
내	-7.00597
있	-7.00876
재	-7.01207
당	-7.01722
분	-7.01889
았	-7.03024
선	-7.03952
포	-7.04582
터	-7.05756
버	-7.06305
명	-7.07894
적	-7.0832
난	-7.08572
원	-7.08696
없	-7.08978
소	-7.0945
물	-7.10655
냐	-7.12542
감	-7.12767
줄	-7.14616
위	-7.15343
울	-7.16496
동	-7.16542
타	-7.17464
름	-7.20394
저	-7.21275
되	-7.22743
질	-7.23427
말	-7.24151
프	-7.25453
관	-7.25597
유	-7.26187
코	-7.27315
으	-7.27783
트	-7.28528
봐	-7.28874
더	-7.29328
세	-7.29413
개	-7.2969
린	-7.30055
망	-7.30924
본	-7.31001
역	-7.31889
체	-7.32221
르	-7.32499
경	-7.33401
레	-7.33557
국	-7.3417
심	-7.34213
번	-7.36482
영	-7.37664
짜	-7.38477
ᄏ	-7.38718
반	-7.39288
랑	-7.41338
속	-7.41419
겠	-7.42155
따	-7.42274
였	-7.42368
느	-7.42714
긴	-7.43544
용	-7.44459
님	-7.45251
길	-7.46453
식	-7.46988
O	-7.4706
방	-7.47886
릴	-7.4923
워	-7.49338
크	-7.49523
교	-7.50297
문	-7.50333
매	-7.51593
초	-7.52313
설	-7.52908
싶	-7.53048
력	-7.53859
피	-7.54216
군	-7.54332
추	-7.55294
머	-7.55493
애	-7.57471
회	-7.58376
'	-7.58818
조	-7.58963
호	-7.59911
발	-7.59981
빠	-7.60728
차	-7.61098
절	-7.6124
좋	-7.61697
민	-7.61759
모	-7.61894
o	-7.62299
럽	-7.62466
파	-7.62466
친	-7.62842
즈	-7.6322
직	-7.63515
란	-7.636
계	-7.63847
입	-7.64905
먹	-7.64917
근	-7.65303
집	-7.65949
든	-7.66127
학	-7.66339
티	-7.66513
e	-7.67605
된	-7.67786
메	-7.67957
올	-7.68488
엔	-7.69645
순	-7.69647
남	-7.6995
현	-7.704
받	-7.70957
루	-7.7196
행	-7.72188
슬	-7.72745
증	-7.72838
t	-7.73255
ᅲ	-7.73524
달	-7.74613
판	-7.74802
잼	-7.75795
급	-7.75942
형	-7.76372
겨	-7.7642
씨	-7.76564
며	-7.76998
막	-7.77464
런	-7.78889
글	-7.79046
등	-7.79046
맞	-7.80286
허	-7.80334
-	-7.81087
악	-7.8118
결	-7.81577
존	-7.81946
바	-7.82183
져	-7.82301
귀	-7.8384
카	-7.83892
키	-7.84047
새	-7.84463
날	-7.84514
노	-7.85789
극	-7.87664
청	-7.87685
누	-7.89476
류	-7.89804
s	-7.90741
돌	-7.9152
예	-7.91815
색	-7.91967
후	-7.93193
움	-7.93719
많	-7.9508
외	-7.9568
못	-7.96501
밋	-7.97086
졸	-7.97086
캐	-7.97204
론	-7.97678
금	-7.98204
희	-7.98993
살	-7.99147
쓰	-7.99354
♥	-7.99718
태	-8.00082
굿	-8.00569
케	-8.00875
양	-8.00998
답	-8.01114
산	-8.02047
통	-8.02171
각	-8.02696
)	-8.03358
특	-8.03533
힘	-8.04877
독	-8.06113
a	-8.06225
두	-8.06834
약	-8.06875
천	-8.07522
깝	-8.07524
록	-8.07527
담	-8.07659
녀	-8.07921
잡	-8.08185
ᄒ	-8.09184
공	-8.09586
림	-8.09914
브	-8.10317
토	-8.1045
뿐	-8.10587
른	-8.11145
욕	-8.11879
높	-8.12222
맨	-8.12428
릭	-8.12703
술	-8.12772
잔	-8.12909
찍	-8.13326
(	-8.13883
열	-8.14584
언	-8.14714
황	-8.14936
웠	-8.15218
박	-8.15291
좀	-8.15303
볼	-8.15381
온	-8.16387
훈	-8.17219
탄	-8.17508
복	-8.18595
알	-8.18766
몇	-8.1963
엇	-8.2067
쉬	-8.20745
표	-8.2119
i	-8.21194
능	-8.21345
놓	-8.21722
종	-8.221
출	-8.22532
범	-8.22937
쳐	-8.23014
;	-8.23304
끼	-8.2339
투	-8.24167
환	-8.24866
늘	-8.26437
쉽	-8.26992
목	-8.27007
d	-8.27072
베	-8.28113
놀	-8.28759
뻔	-8.29181
처	-8.29699
찾	-8.29899
떨	-8.30227
n	-8.30392
웃	-8.31414
얼	-8.31884
r	-8.32052
갈	-8.32052
잘	-8.32376
싸	-8.32724
죠	-8.33316
딱	-8.33316
병	-8.33486
품	-8.33637
될	-8.33826
충	-8.3408
쁘	-8.34168
혼	-8.34682
완	-8.3484
송	-8.36154
멋	-8.3686
b	-8.37382
별	-8.38383
션	-8.38536
너	-8.38881
손	-8.39434
짱	-8.39497
블	-8.39615
승	-8.39795
엄	-8.39972
불	-8.40186
엉	-8.40613
패	-8.40704
ᄋ	-8.41529
삼	-8.41621
강	-8.42462
쾌	-8.432
졌	-8.43481
배	-8.4412
링	-8.4414
석	-8.44994
클	-8.45471
향	-8.46821
퍼	-8.47112
격	-8.47305
/	-8.47795
립	-8.47796
뭔	-8.48878
믿	-8.49576
변	-8.49775
백	-8.49775
테	-8.50047
갑	-8.51387
딩	-8.51994
c	-8.52306
왕	-8.53026
뜻	-8.53855
앞	-8.54273
써	-8.54377
났	-8.54482
씬	-8.54586
족	-8.54652
홍	-8.54692
평	-8.54838
법	-8.55007
즐	-8.55324
권	-8.55641
꺼	-8.55641
필	-8.55933
뒤	-8.56279
ᅳ	-8.56347
광	-8.56921
왔	-8.57059
섭	-8.57351
T	-8.58218
v	-8.58327
쟁	-8.58327
죽	-8.58562
떠	-8.58872
창	-8.59311
B	-8.59641
잇	-8.59973
책	-8.60306
뭐	-8.60657
l	-8.60974
킬	-8.61086
맛	-8.61422
람	-8.61424
커	-8.61535
잠	-8.61647
겁	-8.61873
S	-8.62325
빨	-8.62438
팬	-8.62552
h	-8.62665
딴	-8.62779
싫	-8.63121
먼	-8.63464
삶	-8.63579
g	-8.63694
놈	-8.6427
락	-8.64617
ᅮ	-8.64812
잊	-8.64849
죄	-8.64849
폭	-8.64966
채	-8.65199
참	-8.65517
업	-8.66136
확	-8.66608
짐	-8.66963
슨	-8.67213
넘	-8.67635
찬	-8.67798
덕	-8.69488
깨	-8.69609
m	-8.69853
빼	-8.69976
줘	-8.70098
괴	-8.70589
냥	-8.71277
짝	-8.71828
김	-8.72011
왜	-8.73134
큐	-8.73714
휴	-8.73714
견	-8.75121
합	-8.75712
꾸	-8.75767
암	-8.75767
빈	-8.76809
봣	-8.77335
봄	-8.77466
철	-8.77598
플	-8.77995
습	-8.78303
빙	-8.80274
흐	-8.80274
짓	-8.8041
첨	-8.81365
월	-8.81502
밀	-8.82191
됨	-8.82745
흥	-8.83145
끌	-8.83303
둘	-8.83442
총	-8.83723
효	-8.84004
윤	-8.84852
틀	-8.85421
혹	-8.85994
쌍	-8.8657
끝	-8.87059
돈	-8.87225
탈	-8.87295
혀	-8.87331
뭘	-8.87586
걍	-8.87878
숨	-8.8876
억	-8.88885
않	-8.89475
돋	-8.89798
쓸	-8.90097
D	-8.90547
얘	-8.90848
큰	-8.90848
픈	-8.90999
곤	-8.91301
련	-8.91453
갔	-8.91604
팅	-8.91604
침	-8.91756
쁜	-8.91756
벌	-8.92061
풍	-8.92214
룡	-8.92827
취	-8.9298
닥	-8.92981
^	-8.93571
낭	-8.93598
끔	-8.9422
낸	-8.9422
u	-8.95159
텐	-8.95317
끄	-8.95791
낚	-8.95791
욱	-8.95949
풀	-8.95949
맘	-8.96108
헐	-8.96267
떤	-8.97066
V	-8.97226
엽	-8.97548
찌	-8.97709
몸	-8.99666
페	-9.00161
쩌	-9.00492
꼬	-9.00991
튼	-9.01325
뛰	-9.01829
ᄉ	-9.01997
즌	-9.02843
왠	-9.03354
낫	-9.03525
굳	-9.04384
꿈	-9.04384
험	-9.0473
줌	-9.04903
활	-9.04903
척	-9.05251
똥	-9.05599
빵	-9.06125
꿀	-9.06301
묘	-9.06653
f	-9.06829
+	-9.0683
눈	-9.07349
됐	-9.07362
득	-9.07362
째	-9.07718
롭	-9.08434
쩔	-9.10065
택	-9.10247
흘	-9.1043
잖	-9.10614
액	-9.10795
딸	-9.10798
줬	-9.10798
착	-9.11166
접	-9.11532
혜	-9.11537
괜	-9.12094
C	-9.12467
빛	-9.12468
춘	-9.12468
y	-9.1303
콩	-9.13786
>	-9.14166
돼	-9.14166
최	-9.14421
멘	-9.14738
팔	-9.15314
:	-9.15699
읽	-9.16087
봉	-9.16793
겟	-9.16866
찰	-9.16866
겼	-9.17062
징	-9.17651
♡	-9.18046
꽤	-9.18442
셨	-9.18641
갖	-9.19842
웅	-9.19842
랄	-9.21262
젠	-9.21262
랜	-9.21672
슷	-9.22703
*	-9.2291
멜	-9.23118
뜨	-9.23326
께	-9.23524
북	-9.23535
흔	-9.23954
픽	-9.24585
골	-9.24586
닌	-9.24659
켜	-9.25221
햇	-9.25861
또	-9.25879
틱	-9.2672
항	-9.26936
p	-9.28241
료	-9.28461
낄	-9.28461
멍	-9.29343
슈	-9.29565
럴	-9.3001
첫	-9.30233
헤	-9.30681
흑	-9.30681
낌	-9.31125
십	-9.32493
옴	-9.32722
칠	-9.32951
랬	-9.33181
M	-9.33412
응	-9.33643
깔	-9.34805
닝	-9.35274
압	-9.3551
럭	-9.35745
셔	-9.35982
곳	-9.35982
k	-9.36219
섹	-9.37172
땜	-9.37412
듣	-9.37893
슴	-9.3852
w	-9.38619
넣	-9.38863
쓴	-9.39107
곡	-9.39352
_	-9.39596
F	-9.39842
쯤	-9.40089
널	-9.4108
솔	-9.4108
옥	-9.41329
익	-9.41579
픔	-9.41579
츠	-9.42333
닐	-9.43093
숙	-9.43347
맥	-9.43602
젤	-9.44372
쳤	-9.44888
빌	-9.44888
ᄀ	-9.45147
몰	-9.45388
콜	-9.45928
폐	-9.4619
검	-9.46979
겹	-9.46979
벗	-9.47509
앗	-9.47775
률	-9.47775
밑	-9.48042
듬	-9.48577
%	-9.49114
흠	-9.49115
럼	-9.49632
ᄇ	-9.49657
댓	-9.49657
펑	-9.49928
쿠	-9.50201
깐	-9.50474
씩	-9.51575
겐	-9.51852
쇼	-9.52408
륜	-9.52408
엘	-9.52408
랍	-9.52687
G	-9.52966
잃	-9.52967
령	-9.54665
풋	-9.5495
킨	-9.55812
쪽	-9.55813
규	-9.56391
A	-9.57559
끈	-9.57559
컬	-9.57559
뻐	-9.57853
육	-9.58148
센	-9.58444
율	-9.58741
탕	-9.58741
낮	-9.58761
뮤	-9.59636
몽	-9.59636
벽	-9.60841
땐	-9.61452
량	-9.62065
섬	-9.62372
<	-9.6268
밥	-9.62681
축	-9.62681
협	-9.62681
놔	-9.63612
틴	-9.63612
싱	-9.64553
념	-9.64868
힐	-9.65185
램	-9.65821
꼈	-9.68406
샤	-9.69724
덜	-9.70056
짧	-9.70389
ᄂ	-9.70724
즘	-9.71033
꼽	-9.71059
탁	-9.71734
깜	-9.72413
낀	-9.72413
촌	-9.72413
젊	-9.73097
ᄃ	-9.73427
E	-9.7344
=	-9.7344
뇌	-9.73785
엿	-9.74478
논	-9.74827
콤	-9.75527
웨	-9.76233
릿	-9.76587
렵	-9.77659
붙	-9.77659
뜬	-9.78019
닿	-9.78019
뷰	-9.7838
촬	-9.7838
됬	-9.78742
꼴	-9.79471
객	-9.79829
I	-9.79837
맹	-9.79837
핵	-9.80204
밤	-9.80944
컨	-9.81689
균	-9.82063
렌	-9.82439
납	-9.82439
굴	-9.82814
찮	-9.82815
푸	-9.83195
멀	-9.83576
춤	-9.8434
칼	-9.84725
헌	-9.85499
껏	-9.85888
냈	-9.85888
렬	-9.86278
앙	-9.86279
@	-9.86677
ᄌ	-9.87064
셈	-9.87064
콘	-9.8746
염	-9.88255
흡	-9.88255
킹	-9.88655
턴	-9.89056
퀄	-9.89864
봅	-9.90679
랙	-9.915
떡	-9.91914
혁	-9.93164
힌	-9.95282
랫	-9.96143
쥐	-9.96576
훨	-9.97884
x	-9.97885
꼭	-9.98232
꽃	-9.98326
엑	-9.98326
찡	-9.98769
퇴	-9.99213
ᄅ	-9.99659
쎄	-10.0011
씁	-10.0011
앤	-10.0011
닫	-10.0238
얻	-10.0284
웬	-10.0284
쩐	-10.033
놨	-10.033
폰	-10.0424
궁	-10.047
렉	-10.0518
빡	-10.0518
땅	-10.0518
잉	-10.0565
늙	-10.0565
X	-10.0661
몬	-10.0661
롱	-10.0709
끊	-10.0709
&	-10.0757
윌	-10.0757
옹	-10.0757
★	-10.0805
벤	-10.0806
z	-10.0854
벨	-10.0903
잭	-10.0903
홀	-10.0903
챙	-10.0953
쥬	-10.0953
N	-10.1002
P	-10.1002
뒷	-10.1002
좌	-10.1052
쏘	-10.1102
뚱	-10.1102
뭉	-10.1152
잤	-10.1203
썩	-10.1253
텔	-10.1304
폴	-10.1304
춰	-10.1407
톰	-10.1407
밝	-10.1459
뉴	-10.1511
ᄆ	-10.1564
뽕	-10.1564
녹	-10.1564
롯	-10.1616
농	-10.1669
썼	-10.1669
둥	-10.183
씀	-10.183
뜩	-10.1884
짠	-10.1884
낙	-10.1993
뿌	-10.1993
팀	-10.2048
ᄍ	-10.2102
껴	-10.2102
L	-10.2103
헛	-10.2158
휘	-10.2158
껄	-10.2214
퉁	-10.2214
줍	-10.2214
엠	-10.227
옛	-10.2383
쫌	-10.2384
삭	-10.2384
톤	-10.2441
덤	-10.2498
맙	-10.2498
덩	-10.2556
묵	-10.2673
칭	-10.2673
탑	-10.2673
붕	-10.2791
닮	-10.285
쩜	-10.291
혐	-10.291
룬	-10.291
맡	-10.291
벼	-10.297
봇	-10.297
갓	-10.3092
숭	-10.3092
값	-10.3215
쵝	-10.3215
탐	-10.3215
낼	-10.3215
컴	-10.3277
틈	-10.3277
팍	-10.3277
뀌	-10.3277
떄	-10.334
왓	-10.3466
댄	-10.3594
뽑	-10.3594
쯧	-10.3658
꾼	-10.3658
튀	-10.3658
퓨	-10.3658
냄	-10.3788
푹	-10.3854
꽝	-10.4054
냉	-10.4122
쩝	-10.4122
칸	-10.4122
낳	-10.419
갱	-10.419
첩	-10.419
측	-10.419
혈	-10.4258
R	-10.4327
ᅡ	-10.4327
펐	-10.4397
렁	-10.4397
뢰	-10.4397
흉	-10.4397
j	-10.4467
[	-10.4467
녕	-10.4467
셀	-10.4467
옆	-10.4467
멸	-10.4537
옷	-10.4537
뱀	-10.4537
뚝	-10.4608
K	-10.4751
뿔	-10.4751
털	-10.4751
븐	-10.4751
샘	-10.4824
씹	-10.4824
컷	-10.4824
팩	-10.4824
갠	-10.4897
렷	-10.4897
셉	-10.4897
]	-10.5044
례	-10.5044
략	-10.527
빅	-10.5346
앉	-10.5346
넌	-10.5423
므	-10.5423
깎	-10.5658
펜	-10.5658
섯	-10.5737
넷	-10.5817
딘	-10.5817
땡	-10.5817
떼	-10.5817
톱	-10.5898
`	-10.5979
ᅩ	-10.6061
펙	-10.6144
덴	-10.6227
칙	-10.6311
밍	-10.6396
ᅵ	-10.6481
뎁	-10.6481
탓	-10.6481
곱	-10.6567
롤	-10.6654
멈	-10.6831
둑	-10.6831
쩡	-10.6831
닉	-10.6831
캬	-10.692
쿵	-10.692
퀴	-10.692
☆	-10.7009
W	-10.701
델	-10.701
젼	-10.701
벅	-10.7101
뽀	-10.7101
둔	-10.7193
쭉	-10.7285
룩	-10.7379
층	-10.7379
콧	-10.7379
헬	-10.7379
긋	-10.7379
뎀	-10.7473
찜	-10.7473
깡	-10.7473
믹	-10.7567
켓	-10.7568
핑	-10.7664
넹	-10.7761
윈	-10.7761
웰	-10.7859
텝	-10.7859
밖	-10.7943
훌	-10.8058
렐	-10.8058
컥	-10.8058
폼	-10.8058
H	-10.8159
핀	-10.8159
팝	-10.8261
깍	-10.8262
낯	-10.8262
깁	-10.8262
삐	-10.8365
앵	-10.8365
늑	-10.8365
곰	-10.8469
싼	-10.8469
큼	-10.8528
랭	-10.8574
쿨	-10.8574
굉	-10.8574
쏠	-10.868
펼	-10.868
곧	-10.8788
뭥	-10.8788
걱	-10.8897
렀	-10.8897
쯔	-10.9006
ᄎ	-10.9007
ᅥ	-10.9007
찔	-10.9007
곽	-10.9007
쪼	-10.9007
U	-10.9118
쿡	-10.923
딜	-10.923
앨	-10.923
얄	-10.923
J	-10.9575
찐	-10.9575
렛	-10.9575
싹	-10.9932
륭	-11.0054
뷔	-11.0054
짬	-11.0054
랩	-11.0177
뭣	-11.0302
탱	-11.0302
및	-11.0429
ᄁ	-11.0557
땀	-11.0557
셋	-11.0687
킥	-11.0687
뗄	-11.0687
깃	-11.0687
쫓	-11.0687
젖	-11.0819
삽	-11.0952
짤	-11.0952
옵	-11.0952
뎅	-11.1087
튜	-11.1087
눌	-11.1087
둡	-11.1087
맴	-11.1087
밴	-11.1087
템	-11.1087
ᄡ	-11.1224
숀	-11.1363
켄	-11.1363
홈	-11.1363
넬	-11.1363
셜	-11.1504
뱅	-11.1504
툭	-11.1504
닷	-11.1504
샌	-11.1504
닼	-11.1647
쇄	-11.1647
켰	-11.1647
툰	-11.1647
렴	-11.1647
죤	-11.1792
뻥	-11.1792
썰	-11.1792
옳	-11.1792
웟	-11.1792
ᄊ	-11.1939
뚜	-11.1939
쌩	-11.1939
껀	-11.1939
릅	-11.1939
똘	-11.2088
걷	-11.2088
릇	-11.2088
셰	-11.2088
긍	-11.2088
읍	-11.2239
쩍	-11.2239
몫	-11.2239
썸	-11.2239
힙	-11.255
뭇	-11.255
냅	-11.2708
랴	-11.2708
Y	-11.287
엣	-11.287
끗	-11.287
닭	-11.287
룰	-11.287
뺏	-11.287
쟈	-11.287
셧	-11.3034
쉐	-11.3034
욤	-11.3034
ᅢ	-11.3034
헉	-11.32
띠	-11.32
。	-11.337
덮	-11.337
듦	-11.337
밉	-11.337
쉴	-11.337
뤄	-11.337
팡	-11.337
킴	-11.3542
첼	-11.3542
츄	-11.3542
즉	-11.3718
퉤	-11.3718
밧	-11.3718
맺	-11.3718
맷	-11.3896
쌓	-11.3896
콕	-11.3896
푼	-11.3896
혔	-11.3896
됫	-11.4078
캡	-11.4078
덧	-11.4263
캠	-11.4263
톡	-11.4452
훼	-11.4452
솜	-11.4452
쌈	-11.4452
퀸	-11.4452
쏴	-11.4452
뜸	-11.4644
팽	-11.4644
렘	-11.4644
왈	-11.4644
캅	-11.4644
핫	-11.4644
겻	-11.4644
헷	-11.484
웹	-11.484
잣	-11.484
귄	-11.484
둠	-11.484
뼈	-11.484
짙	-11.484
캔	-11.484
랏	-11.504
꽁	-11.504
뻑	-11.504
얀	-11.504
쭈	-11.504
뚫	-11.5244
좆	-11.5244
킵	-11.5244
ᄐ	-11.5453
믄	-11.5453
뜯	-11.5453
륵	-11.5453
곁	-11.5453
숲	-11.5665
턱	-11.5665
칫	-11.5665
늬	-11.5883
훔	-11.5883
룸	-11.5883
덥	-11.6105
웍	-11.6105
넓	-11.6105
녁	-11.6105
삘	-11.6332
쇠	-11.6332
썬	-11.6332
젝	-11.6332
졋	-11.6332
짖	-11.6332
펭	-11.6332
멕	-11.6565
헨	-11.6565
꾹	-11.6565
떳	-11.6565
끓	-11.6803
헝	-11.6803
겸	-11.6803
묶	-11.6803
훗	-11.6803
갇	-11.7047
껍	-11.7047
뎌	-11.7047
펠	-11.7047
궈	-11.7047
줫	-11.7047
펴	-11.7297
쉣	-11.7297
겄	-11.7297
딕	-11.7297
탠	-11.7297
윽	-11.7553
뉘	-11.7553
밨	-11.7553
벙	-11.7553
앜	-11.7553
띵	-11.7816
럿	-11.7816
릉	-11.7816
빤	-11.7816
밸	-11.7816
쏙	-11.7816
핏	-11.8087
둬	-11.8087
룹	-11.8087
욬	-11.8087
켈	-11.8087
펀	-11.8087
잎	-11.8087
탭	-11.8364
↓	-11.8364
횡	-11.8364
꺄	-11.865
꼇	-11.865
꿨	-11.865
넼	-11.865
웩	-11.8944
챔	-11.8944
텀	-11.8944
흰	-11.8944
뒀	-11.9247
톨	-11.9247
人	-11.9247
긔	-11.9247
뱉	-11.9247
뺨	-11.9247
쉰	-11.9247
엎	-11.9247
췄	-11.9247
q	-11.956
륙	-11.956
댐	-11.956
Z	-11.956
댕	-11.956
흙	-11.956
눠	-11.956
샷	-11.956
탤	-11.956
핳	-11.956
#	-11.9882
댈	-11.9882
숫	-11.9882
됌	-11.9882
샀	-11.9882
엌	-11.9882
쿄	-11.9882
펄	-11.9882
ᅦ	-11.9882
샹	-11.9882
쌀	-11.9882
컵	-11.9882
꽂	-12.0216
쒸	-12.0216
샬	-12.0216
칩	-12.0216
횽	-12.0216
됴	-12.0216
듀	-12.0561
킷	-12.0561
촉	-12.0561
탔	-12.0561
햄	-12.0561
닦	-12.0561
○	-12.0918
뺀	-12.0918
젓	-12.0918
쫙	-12.0918
쬐	-12.0918
ᄑ	-12.0918
솟	-12.0918
슐	-12.0918
씌	-12.0918
뻘	-12.0918
욜	-12.0918
괘	-12.1288
귓	-12.1288
뇨	-12.1288
돕	-12.1288
쌔	-12.1288
쑤	-12.1288
췌	-12.1288
힛	-12.1288
넨	-12.1288
욧	-12.1288
쪄	-12.1673
·	-12.1673
롬	-12.1673
썽	-12.1673
쨩	-12.1673
퀀	-12.1673
갸	-12.1673
좁	-12.1673
홉	-12.1673
꿋	-12.2073
ᅭ	-12.2073
’	-12.2073
얹	-12.2073
밭	-12.2073
씽	-12.2073
퍽	-12.2073
ᆞ	-12.2073
쌤	-12.2073
훅	-12.2073
\	-12.2489
윙	-12.2489
쿼	-12.2489
햐	-12.2489
댔	-12.2489
엥	-12.2489
꼼	-12.2489
갤	-12.2489
밌	-12.2911
깬	-12.2924
늠	-12.2924
뛴	-12.2924
뤘	-12.2924
뤽	-12.2924
몹	-12.2924
밈	-12.2924
얕	-12.2924
핍	-12.2924
쵸	-12.2924
붓	-12.2924
뎈	-12.3379
Q	-12.3379
‘	-12.3379
깽	-12.3379
뜰	-12.3379
퀼	-12.3379
낱	-12.3379
붐	-12.3379
썅	-12.3379
윗	-12.3379
쟝	-12.3379
힝	-12.3379
꺅	-12.3379
낰	-12.3379
놉	-12.3379
얌	-12.3379
|	-12.3854
ᅧ	-12.3855
곸	-12.3855
“	-12.3855
슌	-12.3855
앳	-12.3855
짭	-12.3855
휼	-12.3855
겜	-12.3855
굼	-12.3855
됀	-12.3855
딥	-12.3855
웁	-12.3855
팜	-12.3855
뚤	-12.4355
乃	-12.4355
꾀	-12.4355
젬	-12.4355
꿉	-12.4355
뱃	-12.4355
싯	-12.4355
쑈	-12.4355
융	-12.4355
텍	-12.4355
뵈	-12.4355
ᅣ	-12.4355
얔	-12.4881
빽	-12.4881
샴	-12.4881
빔	-12.4881
섰	-12.4881
댜	-12.4881
돠	-12.4881
욯	-12.5437
”	-12.5437
→	-12.5437
甲	-12.5437
땟	-12.5437
쁠	-12.5437
쉘	-12.5437
욘	-12.5437
쟤	-12.5437
캣	-12.5437
퀘	-12.5437
핡	-12.5437
떴	-12.5437
읎	-12.5437
짚	-12.5437
쾅	-12.5437
쿤	-12.5437
뺴	-12.6025
♬	-12.6025
넉	-12.6025
댁	-12.6025
맬	-12.6025
뭍	-12.6025
숴	-12.6025
웡	-12.6025
퉷	-12.6025
훤	-12.6025
걔	-12.6025
뇬	-12.6025
룻	-12.6025
갚	-12.6025
뺐	-12.6025
뤠	-12.665
、	-12.665
無	-12.665
괄	-12.665
꿰	-12.665
됏	-12.665
뮬	-12.665
좃	-12.665
죵	-12.665
핰	-12.665
쨔	-12.665
뷁	-12.7317
뿍	-12.7317
킁	-12.7317
겅	-12.7317
겔	-12.7317
넥	-12.7317
믓	-12.7317
벡	-12.7317
뿅	-12.7317
슥	-12.7317
쪙	-12.7317
첸	-12.7317
칵	-12.7317
멧	-12.7317
쏜	-12.7317
풉	-12.7317
썹	-12.8031
껌	-12.8031
눅	-12.8031
뺑	-12.8031
쒯	-12.8031
굽	-12.8031
넴	-12.8031
륨	-12.8031
얍	-12.8031
잰	-12.8031
찼	-12.8031
쳇	-12.8031
툴	-12.8031
퐁	-12.8031
휙	-12.8031
흣	-12.8031
텨	-12.8031
끽	-12.8031
잌	-12.8031
깼	-12.88
샵	-12.88
굶	-12.88
』	-12.88
꼐	-12.88
꽈	-12.88
넝	-12.88
돔	-12.88
렜	-12.88
볶	-12.88
쫑	-12.88
넛	-12.88
뒹	-12.88
춥	-12.88
섀	-12.88
챈	-12.88
끙	-12.9633
갯	-12.9633
괸	-12.9633
팰	-12.9633
『	-12.9633
냔	-12.9633
눕	-12.9633
벳	-12.9633
뻗	-12.9633
쎈	-12.9633
왁	-12.9633
욥	-12.9633
졷	-12.9633
캄	-12.9633
햅	-12.9633
헿	-12.9633
뎃	-12.9633
뿡	-12.9633
콱	-12.9633
헴	-12.9633
멱	-12.9633
{	-13.0542
}	-13.0542
혓	-13.0543
곀	-13.0543
랖	-13.0543
궤	-13.0543
꺠	-13.0543
줏	-13.0543
뒈	-13.0543
쑥	-13.0543
읭	-13.0543
쥑	-13.0543
밓	-13.0543
$	-13.1542
눔	-13.1542
ᄈ	-13.1543
死	-13.1543
쫘	-13.1543
챤	-13.1543
ᆪ	-13.1543
깟	-13.1543
딛	-13.1543
떵	-13.1543
롹	-13.1543
앰	-13.1543
짰	-13.1543
쨰	-13.1543
큭	-13.1543
툼	-13.1543
잦	-13.1543
닛	-13.1543
갘	-13.1543
앱	-13.2654
♪	-13.2654
뺄	-13.2654
쏭	-13.2654
쳣	-13.2654
팟	-13.2654
⌒	-13.2654
作	-13.2654
女	-13.2654
뭄	-13.2654
빰	-13.2654
읊	-13.2654
컹	-13.2654
쮸	-13.2654
ン	-13.3903
랔	-13.3904
냠	-13.3904
팥	-13.3904
챦	-13.3904
슝	-13.3904
옇	-13.3904
웜	-13.3904
찟	-13.3904
촐	-13.3904
콰	-13.3904
꿇	-13.3904
뤼	-13.3904
뮈	-13.3904
믈	-13.3904
븅	-13.3904
숏	-13.3904
쥰	-13.3904
찹	-13.3904
캘	-13.3904
퀵	-13.3904
헥	-13.3904
떙	-13.3904
렙	-13.3904
뽐	-13.3904
캉	-13.3904
쨍	-13.3904
롸	-13.3904
■	-13.5331
》	-13.5331
⊙	-13.5332
×	-13.5332
랠	-13.5332
촤	-13.5332
벵	-13.5332
앟	-13.5332
盧	-13.5332
귯	-13.5332
깸	-13.5332
녜	-13.5332
뙇	-13.5332
띨	-13.5332
룽	-13.5332
삥	-13.5332
숩	-13.5332
옌	-13.5332
옼	-13.5332
읏	-13.5332
챠	-13.5332
홬	-13.5332
낑	-13.5332
뫼	-13.5332
슛	-13.5332
쎼	-13.5332
쓱	-13.5332
읔	-13.5332
졉	-13.5332
쥴	-13.5332
팁	-13.5332
먀	-13.5332
옄	-13.5332
꿧	-13.5332
쭝	-13.5332
※	-13.6997
し	-13.6999
넙	-13.6999
곘	-13.6999
샨	-13.6999
쌕	-13.6999
ᄄ	-13.6999
몃	-13.6999
삿	-13.6999
셩	-13.6999
쿰	-13.6999
펫	-13.6999
폈	-13.6999
헀	-13.6999
헹	-13.6999
깰	-13.6999
끅	-13.6999
냇	-13.6999
뇽	-13.6999
맵	-13.6999
뽁	-13.6999
쌌	-13.6999
쨉	-13.6999
츰	-13.6999
─	-13.6999
됄	-13.6999
멌	-13.6999
뽄	-13.6999
젯	-13.6999
핼	-13.6999
찿	-13.6999
띤	-13.6999
뽜	-13.6999
▽	-13.8999
的	-13.8999
☞	-13.8999
い	-13.8999
잏	-13.8999
땃	-13.8999
맄	-13.8999
美	-13.8999
셍	-13.8999
쟎	-13.8999
中	-13.8999
高	-13.8999
갉	-13.8999
갬	-13.8999
깠	-13.8999
꿎	-13.8999
녓	-13.8999
늣	-13.8999
돗	-13.8999
떔	-13.8999
멩	-13.8999
몀	-13.8999
뱌	-13.8999
뵜	-13.8999
쒜	-13.8999
졍	-13.8999
쩃	-13.8999
쯩	-13.8999
캇	-13.8999
튈	-13.8999
갰	-13.8999
깄	-13.8999
첬	-13.8999
켁	-13.8999
日	-13.8999
ᅪ	-13.8999
쭐	-13.8999
쳥	-13.8999
▷	-14.1498
《	-14.1498
헣	-14.1499
山	-14.1499
냌	-14.1499
好	-14.1499
좉	-14.1499
눙	-14.1499
밎	-14.1499
▼	-14.1499
꿍	-14.1499
둣	-14.1499
쎌	-14.1499
쓔	-14.1499
젋	-14.1499
좐	-14.1499
↑	-14.1499
づ	-14.1499
よ	-14.1499
겡	-14.1499
깅	-14.1499
뀨	-14.1499
끕	-14.1499
눼	-14.1499
듸	-14.1499
떈	-14.1499
뗀	-14.1499
뚬	-14.1499
맟	-14.1499
뻬	-14.1499
쉅	-14.1499
쉡	-14.1499
슭	-14.1499
쎅	-14.1499
얏	-14.1499
얗	-14.1499
왃	-14.1499
줸	-14.1499
짯	-14.1499
찻	-14.1499
챌	-14.1499
콸	-14.1499
탬	-14.1499
훙	-14.1499
훸	-14.1499
녘	-14.1499
뎠	-14.1499
볕	-14.1499
뵐	-14.1499
쌘	-14.1499
앎	-14.1499
有	-14.1499
컄	-14.1499
힣	-14.1499
↗	-14.1499
言	-14.1499
뎐	-14.1499
옿	-14.1499
칰	-14.1499
뀰	-14.1499
욷	-14.1499
뽈	-14.1499
か	-14.1499
も	-14.1499
で	-14.1499
ら	-14.1499
쫭	-14.1499
쥘	-14.1499
●	-14.483
た	-14.4832
☜	-14.4832
겧	-14.4832
콬	-14.4832
ᆭ	-14.4832
귝	-14.4832
뎄	-14.4832
싄	-14.4832
싖	-14.4832
읅	-14.4832
졎	-14.4832
긱	-14.4832
땄	-14.4832
먄	-14.4832
몄	-14.4832
밷	-14.4832
쐈	-14.4832
웤	-14.4832
쪘	-14.4832
췃	-14.4832
­	-14.4832
ᅯ	-14.4832
ᅴ	-14.4832
∇	-14.4832
━	-14.4832
」	-14.4832
す	-14.4832
っ	-14.4832
の	-14.4832
善	-14.4832
年	-14.4832
映	-14.4832
男	-14.4832
道	-14.4832
귿	-14.4832
깉	-14.4832
깥	-14.4832
깻	-14.4832
끆	-14.4832
넢	-14.4832
뉨	-14.4832
딤	-14.4832
땋	-14.4832
땨	-14.4832
릐	-14.4832
뮌	-14.4832
뱁	-14.4832
뱔	-14.4832
봈	-14.4832
뵛	-14.4832
빢	-14.4832
뼛	-14.4832
섣	-14.4832
셤	-14.4832
슉	-14.4832
썜	-14.4832
쎔	-14.4832
쎠	-14.4832
쏫	-14.4832
얜	-14.4832
엨	-14.4832
읃	-14.4832
젹	-14.4832
졈	-14.4832
좡	-14.4832
줠	-14.4832
짢	-14.4832
쬬	-14.4832
켐	-14.4832
탉	-14.4832
탯	-14.4832
팻	-14.4832
폿	-14.4832
퓽	-14.4832
핛	-14.4832
흨	-14.4832
봫	-14.4832
팸	-14.4832
ᅠ	-14.4832
귱	-14.4832
땍	-14.4832
붸	-14.4832
븨	-14.4832
솧	-14.4832
숑	-14.4832
要	-14.4832
샥	-14.4832
윔	-14.4832
쟘	-14.4832
엡	-14.4832
流	-14.4832
겋	-14.4832
곪	-14.4832
き	-14.4833
な	-14.4833
◆	-14.9829
¿	-14.9831
ム	-14.9831
¡	-14.9831
□	-14.9831
÷	-14.9832
컾	-14.9832
햤	-14.9832
候	-14.9832
喜	-14.9832
小	-14.9832
솢	-14.9832
졓	-14.9832
ル	-14.9832
部	-14.9832
뫄	-14.9832
섳	-14.9832
앚	-14.9832
ᅇ	-14.9832
一	-14.9832
品	-14.9832
봬	-14.9832
싑	-14.9832
퐉	-14.9832
錢	-14.9832
걘	-14.9832
낲	-14.9832
둿	-14.9832
뜀	-14.9832
뭬	-14.9832
믜	-14.9832
뼉	-14.9832
앖	-14.9832
줮	-14.9832
쪈	-14.9832
횐	-14.9832
쳬	-14.9832
츨	-14.9832
§	-14.9832
̈	-14.9832
̊	-14.9832
π	-14.9832
ω	-14.9832
ᆰ	-14.9832
←	-14.9832
∼	-14.9832
♩	-14.9832
「	-14.9832
低	-14.9832
典	-14.9832
凸	-14.9832
反	-14.9832
惡	-14.9832
愛	-14.9832
濡	-14.9832
生	-14.9832
用	-14.9832
糞	-14.9832
者	-14.9832
色	-14.9832
面	-14.9832
갗	-14.9832
겝	-14.9832
곗	-14.9832
궅	-14.9832
귻	-14.9832
긛	-14.9832
깤	-14.9832
깩	-14.9832
껜	-14.9832
꼳	-14.9832
낔	-14.9832
냑	-14.9832
넒	-14.9832
놕	-14.9832
늉	-14.9832
늡	-14.9832
닏	-14.9832
닺	-14.9832
댇	-14.9832
댑	-14.9832
덛	-14.9832
덯	-14.9832
뎋	-14.9832
돟	-14.9832
돱	-14.9832
딍	-14.9832
뗴	-14.9832
똠	-14.9832
뚯	-14.9832
뜷	-14.9832
뜽	-14.9832
륄	-14.9832
맜	-14.9832
뫘	-14.9832
봑	-14.9832
뷃	-14.9832
뼘	-14.9832
삔	-14.9832
삤	-14.9832
샠	-14.9832
셴	-14.9832
솨	-14.9832
싣	-14.9832
쏨	-14.9832
쑨	-14.9832
쓉	-14.9832
웄	-14.9832
윀	-14.9832
윰	-14.9832
읹	-14.9832
잗	-14.9832
좍	-14.9832
죻	-14.9832
즁	-14.9832
즛	-14.9832
쩨	-14.9832
쪾	-14.9832
쭁	-14.9832
쯥	-14.9832
찎	-14.9832
챗	-14.9832
첵	-14.9832
쳔	-14.9832
쵼	-14.9832
췟	-14.9832
츼	-14.9832
텁	-14.9832
퇘	-14.9832
펩	-14.9832
핟	-14.9832
핶	-14.9832
헑	-14.9832
홱	-14.9832
횬	-14.9832
욌	-14.9832
쾡	-14.9832
感	-14.9832
봵	-14.9832
븍	-14.9832
싀	-14.9832
쎘	-14.9832
쥼	-14.9832
킌	-14.9832
韓	-14.9832
곻	-14.9832
튿	-14.9832
だ	-14.9832
ロ	-14.9832
亞	-14.9832
봊	-14.9832
숄	-14.9832
れ	-14.9832
끾	-14.9832
と	-14.9833
ス	-14.9833
흝	-15.9544
훡	-15.9545
퓬	-15.9546
펌	-15.9547
튕	-15.9548
킼	-15.9549
캭	-15.955
캍	-15.9551
춧	-15.9552
촣	-15.9553
촏	-15.9554
쭙	-15.9555
쭌	-15.9556
쫏	-15.9557
죷	-15.9558
죳	-15.9559
좊	-15.956
읺	-15.9561
왹	-15.9562
옭	-15.9563
엪	-15.9564
엏	-15.9565
쎀	-15.9566
싰	-15.9567
숯	-15.9568
솝	-15.9569
솓	-15.957
셕	-15.9571
샜	-15.9572
쀼	-15.9573
쀍	-15.9574
뾰	-15.9575
뽱	-15.9576
뽠	-15.9577
뼜	-15.9578
븡	-15.9579
뷸	-15.958
뵨	-15.9581
봭	-15.9582
밣	-15.9583
믺	-15.9584
묠	-15.9585
멓	-15.9586
맗	-15.9587
맏	-15.9588
럤	-15.9589
띌	-15.959
똭	-15.9591
떌	-15.9592
됭	-15.9593
돜	-15.9594
뎡	-15.9595
넿	-15.9596
냣	-15.9597
귘	-15.9598
귈	-15.9599
겤	-15.96
舒	-15.9601
淇	-15.9602
急	-15.9603
後	-15.9604
グ	-15.9605
ろ	-15.9606
ぽ	-15.9607
け	-15.9608
≥	-15.9609
≤	-15.961
∀	-15.9611
ᆱ	-15.9612
ᆬ	-15.9613
흫	-15.9614
홋	-15.9615
퐌	-15.9616
팼	-15.9617
튄	-15.9618
킄	-15.9619
켯	-15.962
챕	-15.9621
쯪	-15.9622
쩖	-15.9623
죗	-15.9624
잿	-15.9625
씰	-15.9626
씐	-15.9627
쉑	-15.9628
숱	-15.9629
솤	-15.963
섥	-15.9631
삻	-15.9632
빂	-15.9633
븜	-15.9634
붇	-15.9635
벋	-15.9636
멉	-15.9637
맻	-15.9638
맠	-15.9639
똔	-15.964
떫	-15.9641
딫	-15.9642
덫	-15.9643
놬	-15.9644
꽹	-15.9645
껒	-15.9646
귤	-15.9647
秀	-15.9648
必	-15.9649
▶	-15.965
́	-15.9651
핱	-15.9652
퐈	-15.9653
텃	-15.9654
켬	-15.9655
캥	-15.9656
췬	-15.9657
쭘	-15.9658
쫗	-15.9659
옐	-15.966
얙	-15.9661
앴	-15.9662
숍	-15.9663
섴	-15.9664
맣	-15.9665
띈	-15.9666
뗼	-15.9667
늪	-15.9668
뉠	-15.9669
궐	-15.967
곶	-15.9671
갛	-15.9672
非	-15.9673
最	-15.9674
헸	-15.9675
칀	-15.9676
젛	-15.9677
잽	-15.9678
웽	-15.9679
얇	-15.968
쉿	-15.9681
쉼	-15.9682
빳	-15.9683
랰	-15.9684
녈	-15.9685
꼰	-15.9686
겈	-15.9687
갭	-15.9688
퐝	-15.9689
킈	-15.969
짴	-15.9691
짦	-15.9692
욀	-15.9693
쏩	-15.9694
떽	-15.9695
̄	-15.9696
텼	-15.9697
쫀	-15.9698
좇	-15.9699
옅	-15.97
엾	-15.9701
엊	-15.9702
몆	-15.9703
궂	-15.9704
햏	-15.9705
햌	-15.9706
츈	-15.9707
챘	-15.9708
짘	-15.9709
죨	-15.971
뛸	-15.9711
덟	-15.9712
훠	-15.9713
짊	-15.9714
왘	-15.9715
씸	-15.9716
썪	-15.9717
쌉	-15.9718
숟	-15.9719
빴	-15.972
벚	-15.9721
랗	-15.9722
냨	-15.9723
괭	-15.9724
흩	-15.9725
헵	-15.9726
故	-15.9727
잴	-15.9728
윅	-15.9729
땔	-15.973
닠	-15.9731
놧	-15.9732
뀜	-15.9733
껑	-15.9734
홥	-15.9735
촛	-15.9736
앍	-15.9737
뉜	-15.9738
훑	-15.9739
샛	-15.974
덱	-15.9741
낍	-15.9742
괞	-15.9743
휠	-15.9744
헠	-15.9745
츤	-15.9746
좔	-15.9747
꺾	-15.9748
횟	-15.9749
핥	-15.975
폄	-15.9751
큽	-15.9752
옜	-15.9753
샐	-15.9754
쁩	-15.9755
뀔	-15.9756
휩	-15.9757
큘	-15.9758
콥	-15.9759
촘	-15.976
멎	-15.9761
뵙	-15.9762
꺽	-15.9763
긁	-15.9764
딪	-15.9765
릎	-15.9766
낡	-15.9767
펏	-15.9768
씻	-15.9769
녔	-15.977
굵	-15.9771
셸	-15.9772
닳	-15.9773
켠	-15.9774
쥔	-15.9775
왼	-15.9776
픕	-15.9777
딨	-15.9778
넋	-15.9779
빚	-15.978
꽥	-15.9781
뀐	-15.9782
뭡	-15.9783
얽	-15.9784
썻	-15.9785
쫒	-15.9786
앓	-15.9787
쨋	-15.9788
텅	-15.9789
꽉	-15.979
붉	-15.9791
땠	-15.9792
멤	-15.9793
밟	-15.9794
홧	-15.9795
틋	-15.9796
뿜	-15.9797
컸	-15.9798
뻣	-15.9799
옮	-15.98
핸	-15.9801
맑	-15.9802
찢	-15.9803
엮	-15.9804
빕	-15.9805
팠	-15.9806
쨌	-15.9807
쫄	-15.9808
틸	-15.9809
띄	-15.981
겪	-15.9811
껐	-15.9812
왤	-15.9813
뻤	-15.9814
쏟	-15.9815
빗	-15.9816
닙	-15.9817
딧	-15.9818
꿔	-15.9819
섞	-15.982
듭	-15.9821
획	-15.9822
겉	-15.9823
쁨	-15.9824
됩	-15.9825
늦	-15.9826
볍	-15.9827
¤	-15.9828
°	-15.9828
◎	-15.9828
◐	-15.9828
◑	-15.9828
찝	-15.9828
え	-15.9829
り	-15.9829
묻	-15.9829
様	-15.983
△	-15.983
◁	-15.983
【	-15.983
】	-15.983
ガ	-15.983
ダ	-15.983
見	-15.983
똑	-15.983
ね	-15.9831
む	-15.9831
ウ	-15.9831
ワ	-15.9831
師	-15.9831
蜀	-15.9831
蟲	-15.9831
붅	-15.9831
랐	-15.9831
ほ	-15.9832
シ	-15.9832
ヨ	-15.9832
忍	-15.9832
看	-15.9832
뇔	-15.9832
붑	-15.9832
쳫	-15.9832
켔	-15.9832
侖	-15.9832
都	-15.9832
꽄	-15.9832
맍	-15.9832
븬	-15.9832
죙	-15.9832
턀	-15.9832
팎	-15.9832
햫	-15.9832
싴	-15.9832
待	-15.9832
復	-15.9832
期	-15.9832
眠	-15.9832
祖	-15.9832
觸	-15.9832
集	-15.9832
離	-15.9832
냊	-15.9832
넵	-15.9832
댖	-15.9832
딬	-15.9832
릌	-15.9832
숰	-15.9832
쒰	-15.9832
읖	-15.9832
쟄	-15.9832
죈	-15.9832
죸	-15.9832
즞	-15.9832
쭊	-15.9832
춋	-15.9832
탸	-15.9832
튠	-15.9832
훃	-15.9832
不	-15.9832
助	-15.9832
古	-15.9832
希	-15.9832
江	-15.9832
王	-15.9832
終	-15.9832
곃	-15.9832
긬	-15.9832
꾜	-15.9832
꿑	-15.9832
낞	-15.9832
넸	-15.9832
놘	-15.9832
똗	-15.9832
뤰	-15.9832
륺	-15.9832
릋	-15.9832
뱍	-15.9832
빋	-15.9832
뺒	-15.9832
뺘	-15.9832
샡	-15.9832
슠	-15.9832
슾	-15.9832
싢	-15.9832
썁	-15.9832
얐	-15.9832
젆	-15.9832
좠	-15.9832
쥣	-15.9832
짼	-15.9832
쨈	-15.9832
컼	-15.9832
퓰	-15.9832
핬	-15.9832
휸	-15.9832
뒌	-15.9832
붜	-15.9832
슲	-15.9832
읿	-15.9832
ᄚ	-15.9832
ᅱ	-15.9832
↘	-15.9832
┏	-15.9832
◀	-15.9832
☻	-15.9832
♧	-15.9832
♫	-15.9832
う	-15.9832
に	-15.9832
ひ	-15.9832
ま	-15.9832
ゃ	-15.9832
る	-15.9832
わ	-15.9832
ん	-15.9832
イ	-15.9832
エ	-15.9832
カ	-15.9832
チ	-15.9832
ッ	-15.9832
テ	-15.9832
デ	-15.9832
パ	-15.9832
ヒ	-15.9832
ピ	-15.9832
マ	-15.9832
メ	-15.9832
ョ	-15.9832
リ	-15.9832
三	-15.9832
上	-15.9832
下	-15.9832
也	-15.9832
亡	-15.9832
佑	-15.9832
傑	-15.9832
僞	-15.9832
先	-15.9832
前	-15.9832
力	-15.9832
北	-15.9832
友	-15.9832
史	-15.9832
名	-15.9832
吐	-15.9832
味	-15.9832
型	-15.9832
塵	-15.9832
外	-15.9832
大	-15.9832
天	-15.9832
失	-15.9832
孝	-15.9832
完	-15.9832
定	-15.9832
家	-15.9832
岡	-15.9832
峰	-15.9832
峽	-15.9832
幸	-15.9832
式	-15.9832
彩	-15.9832
彼	-15.9832
律	-15.9832
念	-15.9832
性	-15.9832
情	-15.9832
慄	-15.9832
慶	-15.9832
憎	-15.9832
戰	-15.9832
手	-15.9832
敵	-15.9832
新	-15.9832
旋	-15.9832
曲	-15.9832
會	-15.9832
月	-15.9832
望	-15.9832
木	-15.9832
末	-15.9832
本	-15.9832
林	-15.9832
柱	-15.9832
檢	-15.9832
歌	-15.9832
法	-15.9832
派	-15.9832
湖	-15.9832
漁	-15.9832
演	-15.9832
火	-15.9832
申	-15.9832
画	-15.9832
異	-15.9832
白	-15.9832
皿	-15.9832
益	-15.9832
直	-15.9832
眞	-15.9832
神	-15.9832
立	-15.9832
笑	-15.9832
紅	-15.9832
紐	-15.9832
紙	-15.9832
綠	-15.9832
緣	-15.9832
老	-15.9832
腸	-15.9832
自	-15.9832
臭	-15.9832
苦	-15.9832
英	-15.9832
蒼	-15.9832
記	-15.9832
讐	-15.9832
車	-15.9832
里	-15.9832
鈴	-15.9832
間	-15.9832
電	-15.9832
香	-15.9832
驛	-15.9832
갅	-15.9832
갵	-15.9832
걀	-15.9832
걑	-15.9832
겓	-15.9832
곅	-15.9832
곷	-15.9832
굯	-15.9832
굷	-15.9832
궛	-15.9832
궜	-15.9832
귐	-15.9832
귬	-15.9832
긑	-15.9832
깇	-15.9832
깈	-15.9832
깞	-15.9832
꺆	-15.9832
꺇	-15.9832
꺍	-15.9832
꺙	-15.9832
꺜	-15.9832
꺤	-15.9832
껃	-15.9832
껬	-15.9832
껭	-15.9832
껰	-15.9832
꼅	-15.9832
꼮	-15.9832
꼿	-15.9832
꾱	-15.9832
꾿	-15.9832
꿐	-15.9832
꿓	-15.9832
꿘	-15.9832
뀩	-15.9832
뀼	-15.9832
끚	-15.9832
끠	-15.9832
낏	-15.9832
낛	-15.9832
낟	-15.9832
냬	-15.9832
넀	-15.9832
넖	-15.9832
넗	-15.9832
넫	-15.9832
녿	-15.9832
놃	-15.9832
놋	-15.9832
놑	-15.9832
뇰	-15.9832
눊	-15.9832
늄	-15.9832
늨	-15.9832
늰	-15.9832
늴	-15.9832
닁	-15.9832
닊	-15.9832
닯	-15.9832
닶	-15.9832
댣	-15.9832
댬	-15.9832
댰	-15.9832
댸	-15.9832
덨	-15.9832
덷	-15.9832
뎍	-15.9832
뎜	-15.9832
돤	-15.9832
됑	-15.9832
됻	-15.9832
듁	-15.9832
듧	-15.9832
듴	-15.9832
듵	-15.9832
듷	-15.9832
딮	-15.9832
딲	-15.9832
땈	-15.9832
땓	-15.9832
땝	-15.9832
떘	-15.9832
떰	-15.9832
떱	-15.9832
뗬	-15.9832
똴	-15.9832
뙀	-15.9832
뙁	-15.9832
뚠	-15.9832
뜌	-15.9832
띀	-15.9832
띁	-15.9832
띔	-15.9832
띡	-15.9832
띰	-15.9832
랃	-15.9832
랟	-15.9832
랽	-15.9832
럈	-15.9832
럔	-15.9832
럾	-15.9832
렝	-15.9832
렠	-15.9832
렿	-15.9832
롁	-15.9832
롄	-15.9832
롴	-15.9832
롷	-15.9832
뢀	-15.9832
뢈	-15.9832
뢉	-15.9832
뢍	-15.9832
뢔	-15.9832
룔	-15.9832
룕	-15.9832
룯	-15.9832
뤌	-15.9832
뤡	-15.9832
륒	-15.9832
릏	-15.9832
릣	-15.9832
먠	-15.9832
먾	-15.9832
멐	-15.9832
뫁	-15.9832
묨	-15.9832
묭	-15.9832
묽	-15.9832
뭨	-15.9832
뮁	-15.9832
뮐	-15.9832
뮝	-15.9832
뮨	-15.9832
믐	-15.9832
믕	-15.9832
밐	-15.9832
밫	-15.9832
밬	-15.9832
뱆	-15.9832
뱎	-15.9832
벰	-15.9832
벴	-15.9832
벸	-15.9832
볌	-15.9832
볐	-15.9832
볓	-15.9832
볔	-15.9832
볠	-15.9832
볹	-15.9832
봘	-15.9832
봙	-15.9832
봨	-15.9832
봴	-15.9832
뵌	-15.9832
뵤	-15.9832
뵹	-15.9832
붆	-15.9832
붤	-15.9832
붹	-15.9832
뷐	-15.9832
뷴	-15.9832
븟	-15.9832
빝	-15.9832
뺌	-15.9832
뺍	-15.9832
뺠	-15.9832
뺵	-15.9832
뻉	-15.9832
뻡	-15.9832
뻭	-15.9832
뻴	-15.9832
뽯	-15.9832
뿨	-15.9832
뿩	-15.9832
뿰	-15.9832
쀠	-15.9832
쀨	-15.9832
삑	-15.9832
삳	-15.9832
삵	-15.9832
샅	-15.9832
샊	-15.9832
샙	-15.9832
섫	-15.9832
섲	-15.9832
섵	-15.9832
섶	-15.9832
섷	-15.9832
섺	-15.9832
섻	-15.9832
섿	-15.9832
셌	-15.9832
셐	-15.9832
셑	-15.9832
솀	-15.9832
솎	-15.9832
솰	-15.9832
쇳	-15.9832
쉈	-15.9832
쉒	-15.9832
쉔	-15.9832
쉥	-15.9832
쉩	-15.9832
슁	-15.9832
슺	-15.9832
슼	-15.9832
슽	-15.9832
싐	-15.9832
싡	-15.9832
쌜	-15.9832
쌰	-15.9832
썌	-15.9832
썱	-15.9832
쎗	-15.9832
쎤	-15.9832
쎴	-15.9832
쎾	-15.9832
쏔	-15.9832
쏱	-15.9832
쐌	-15.9832
쐬	-15.9832
쑝	-15.9832
쑬	-15.9832
쑴	-15.9832
쑹	-15.9832
쒕	-15.9832
씝	-15.9832
씪	-15.9832
씼	-15.9832
앀	-15.9832
앋	-15.9832
앸	-15.9832
얺	-15.9832
엓	-15.9832
엲	-15.9832
엷	-15.9832
옂	-15.9832
옘	-15.9832
옰	-15.9832
옶	-15.9832
옾	-15.9832
왅	-15.9832
왝	-15.9832
욈	-15.9832
욹	-15.9832
윖	-15.9832
윘	-15.9832
윱	-15.9832
읆	-15.9832
잛	-15.9832
잫	-15.9832
쟉	-15.9832
쟙	-15.9832
쟞	-15.9832
쟨	-15.9832
쟾	-15.9832
젅	-15.9832
젇	-15.9832
젔	-15.9832
젭	-15.9832
졀	-15.9832
졏	-15.9832
졔	-15.9832
좝	-15.9832
죴	-15.9832
죶	-15.9832
줗	-15.9832
줭	-15.9832
쥇	-15.9832
쥤	-15.9832
즤	-15.9832
짂	-15.9832
짅	-15.9832
짇	-15.9832
짏	-15.9832
짛	-15.9832
짫	-15.9832
쨓	-15.9832
쩁	-15.9832
쩄	-15.9832
쩧	-15.9832
쪠	-15.9832
쮜	-15.9832
쯗	-15.9832
찯	-15.9832
찱	-15.9832
챃	-15.9832
챨	-15.9832
첮	-15.9832
쳅	-15.9832
촟	-15.9832
촥	-15.9832
촹	-15.9832
쵁	-15.9832
춌	-15.9832
춴	-15.9832
춸	-15.9832
츔	-15.9832
츙	-15.9832
츽	-15.9832
칝	-15.9832
칻	-15.9832
캢	-15.9832
켤	-15.9832
콮	-15.9832
콯	-15.9832
콴	-15.9832
쾨	-15.9832
쿈	-15.9832
퀜	-15.9832
퀭	-15.9832
탆	-15.9832
텈	-15.9832
텡	-15.9832
톼	-15.9832
퇄	-15.9832
툿	-15.9832
퉜	-15.9832
퉽	-15.9832
튬	-15.9832
튭	-15.9832
틍	-15.9832
틐	-15.9832
틔	-15.9832
퐛	-15.9832
퐠	-15.9832
푀	-15.9832
푱	-15.9832
풓	-15.9832
풔	-15.9832
풕	-15.9832
풰	-15.9832
퓌	-15.9832
핓	-15.9832
핕	-15.9832
핣	-15.9832
핦	-15.9832
핮	-15.9832
핯	-15.9832
핻	-15.9832
헏	-15.9832
헙	-15.9832
혖	-15.9832
홐	-15.9832
홓	-15.9832
홪	-15.9832
홯	-15.9832
횔	-15.9832
횤	-15.9832
훋	-15.9832
훓	-15.9832
훕	-15.9832
훜	-15.9832
훟	-15.9832
휏	-15.9832
흏	-15.9832
흳	-15.9832
힉	-15.9832
힞	-15.9832
～	-15.9832
깊	-15.9832
꿬	-15.9832
넜	-15.9832
댠	-15.9832
뜁	-15.9832
띱	-15.9832
맸	-15.9832
쓕	-15.9832
폽	-15.9832
害	-15.9832
禮	-15.9832
藝	-15.9832
걈	-15.9832
겂	-15.9832
깹	-15.9832
놜	-15.9832
뎟	-15.9832
듕	-15.9832
듨	-15.9832
땸	-15.9832
샣	-15.9832
솥	-15.9832
숼	-15.9832
왑	-15.9832
윳	-15.9832
읮	-15.9832
좢	-15.9832
챡	-15.9832
쿳	-15.9832
쿸	-15.9832
텟	-15.9832
핧	-15.9832
휨	-15.9832
倭	-15.9832
刻	-15.9832
求	-15.9832
田	-15.9832
禪	-15.9832
謝	-15.9832
野	-15.9832
鋒	-15.9832
難	-15.9832
霆	-15.9832
꿩	-15.9832
닻	-15.9832
랒	-15.9832
릳	-15.9832
썡	-15.9832
쒀	-15.9832
옯	-15.9832
욺	-15.9832
쨘	-15.9832
♤	-15.9832
お	-15.9832
せ	-15.9832
ト	-15.9832
ニ	-15.9832
バ	-15.9832
信	-15.9832
葉	-15.9832
끋	-15.9832
댘	-15.9832
맂	-15.9832
폇	-15.9832
そ	-15.9833
つ	-15.9833
コ	-15.9833
タ	-15.9833
張	-15.9833
氣	-15.9833
頑	-15.9833
닟	-15.9833
땁	-15.9833
볻	-15.9833
싷	-15.9833
탗	-15.9833
툥	-15.9833
こ	-15.9833
を	-15.9833
ベ	-15.9833
出	-15.9833
떻	-15.9833
が	-15.9834
は	-15.9834
結	-15.9834
論	-15.9834
렸	-15.9834
렇	-15.9835
"	-15.9836
꽦	-15.9837
봤	-15.9837
