<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-0.851292
▁	-1.86306
,	-2.11208
s	-4.31353
▁the	-5.30708
▁cnn	-5.31048
c	-5.61864
▁a	-5.65726
▁to	-5.69814
▁tv	-5.71239
km	-5.77617
.	-5.81205
▁of	-5.83614
▁w	-5.83921
e	-5.84698
?	-5.86558
▁m	-5.94574
a	-5.97094
▁join	-5.99676
y	-6.01319
▁s	-6.03673
d	-6.15414
▁ap	-6.19925
le	-6.23866
ing	-6.24623
▁f	-6.27742
ed	-6.32951
▁in	-6.36564
▁p	-6.43585
bc	-6.49444
▁eu	-6.50892
▁artic	-6.52536
▁com	-6.52626
▁for	-6.5618
▁n	-6.59031
▁la	-6.63206
▁and	-6.66918
n	-6.67799
▁b	-6.68035
▁u	-6.69156
▁c	-6.72189
m	-6.75274
al	-6.80433
▁e	-6.8356
▁korea	-6.84374
p	-6.84609
▁us	-6.90214
b	-6.93327
▁g	-6.97818
▁un	-7.00227
bi	-7.0085
nasa	-7.01096
▁k	-7.04167
▁d	-7.06112
on	-7.0903
▁i	-7.11484
▁t	-7.13262
t	-7.15726
tp	-7.1739
o	-7.19298
f	-7.19435
er	-7.20666
ea	-7.21149
▁id	-7.22226
k	-7.22673
▁be	-7.25236
▁ms	-7.29365
i	-7.30362
▁cat	-7.30411
cia	-7.31468
st	-7.32864
r	-7.33107
▁asp	-7.33844
▁kg	-7.34086
▁ht	-7.34161
l	-7.36621
▁ia	-7.36956
▁h	-7.37975
▁on	-7.38281
ion	-7.39115
es	-7.40453
tal	-7.41064
▁bb	-7.48469
▁ceo	-7.49084
▁korean	-7.49889
▁new	-7.51162
▁co	-7.51858
▁j	-7.52418
!	-7.53086
dna	-7.56443
▁north	-7.58373
▁far	-7.59405
▁is	-7.60029
ly	-7.63225
ational	-7.63558
fta	-7.63689
tv	-7.67298
▁cm	-7.67699
pp	-7.68382
▁south	-7.68702
▁who	-7.69631
u	-7.70488
ment	-7.70578
g	-7.72851
ode	-7.73096
▁iraq	-7.73267
▁md	-7.73552
▁with	-7.77082
de	-7.7752
nato	-7.77861
in	-7.79346
▁cb	-7.79427
▁ac	-7.80365
▁will	-7.81032
bs	-7.81086
x	-7.81635
to	-7.82047
▁pc	-7.83143
w	-7.83949
▁at	-7.84823
▁president	-7.85553
efa	-7.86377
ia	-7.90023
▁gm	-7.90203
▁as	-7.90798
an	-7.91146
▁fr	-7.9149
h	-7.92221
kk	-7.9399
ies	-7.96409
▁cd	-7.97265
or	-7.97771
fp	-8.00926
▁fa	-8.01003
▁l	-8.02859
▁japan	-8.03508
▁r	-8.04417
▁it	-8.05004
j	-8.05087
▁an	-8.06346
▁no	-8.09115
▁hiv	-8.09243
government	-8.09451
▁art	-8.10959
nba	-8.12108
en	-8.17047
▁nu	-8.17139
▁io	-8.1806
th	-8.19269
▁world	-8.20112
clear	-8.2097
▁plan	-8.21355
cle	-8.21384
da	-8.21671
us	-8.2177
ce	-8.22422
fda	-8.22759
▁dv	-8.25471
▁show	-8.2606
it	-8.26583
▁intern	-8.27415
ation	-8.29094
▁chin	-8.30197
na	-8.31765
▁arti	-8.31836
opec	-8.32106
se	-8.32181
▁ba	-8.32493
▁center	-8.33029
▁nation	-8.33461
▁x	-8.34342
▁se	-8.34734
icle	-8.3599
ary	-8.36096
dc	-8.37102
ity	-8.37125
▁american	-8.37304
▁ib	-8.38253
▁not	-8.38347
▁his	-8.39775
▁news	-8.40501
re	-8.4172
▁minister	-8.42024
▁open	-8.42439
▁over	-8.43279
▁o	-8.43614
▁has	-8.44049
▁aig	-8.45441
▁time	-8.46536
▁state	-8.46641
eta	-8.46917
▁talk	-8.47214
om	-8.47529
is	-8.48746
lg	-8.4896
ty	-8.49696
▁pp	-8.50837
rb	-8.50914
▁re	-8.51721
▁foreign	-8.52352
its	-8.52462
▁fif	-8.52531
▁nb	-8.52636
ton	-8.53852
▁pa	-8.54479
cd	-8.54638
▁im	-8.54702
▁are	-8.55395
ti	-8.56304
▁ai	-8.56808
▁my	-8.57318
▁york	-8.57872
nk	-8.59199
▁right	-8.5961
day	-8.60684
ers	-8.60759
▁go	-8.61015
▁take	-8.61441
▁was	-8.62754
age	-8.62894
▁associat	-8.63269
▁ab	-8.63293
▁troop	-8.63877
man	-8.64179
▁high	-8.64424
sa	-8.64568
ple	-8.64585
▁again	-8.64649
▁hav	-8.65458
two	-8.65665
▁lpg	-8.66929
▁visit	-8.67082
arc	-8.67346
um	-8.68189
▁fir	-8.68888
ic	-8.69573
▁mm	-8.70005
▁de	-8.7027
tion	-8.70525
nfl	-8.70667
oul	-8.70712
▁human	-8.71214
▁day	-8.71956
▁usa	-8.72764
roh	-8.72853
▁lo	-8.72886
ial	-8.72956
ta	-8.73024
vs	-8.73328
▁england	-8.73597
▁ny	-8.74737
ry	-8.75646
▁th	-8.75861
bush	-8.76209
aid	-8.76963
▁v	-8.76999
▁court	-8.77658
▁by	-8.78885
▁au	-8.79718
way	-8.7972
ance	-8.79959
▁all	-8.80361
▁you	-8.80529
▁fro	-8.80536
▁research	-8.8062
cy	-8.81607
▁press	-8.82095
▁out	-8.82172
ore	-8.82458
city	-8.82638
▁part	-8.82704
ch	-8.83064
▁do	-8.83378
▁bank	-8.83407
ashing	-8.84
▁up	-8.84135
▁year	-8.84245
id	-8.85131
et	-8.85557
▁top	-8.85888
rc	-8.86234
fa	-8.8655
▁war	-8.86952
▁kim	-8.88063
ve	-8.88145
▁house	-8.88238
▁force	-8.88867
ter	-8.88867
▁zan	-8.89194
▁inter	-8.89238
▁pf	-8.89732
▁ak	-8.89827
▁securit	-8.90558
la	-8.91764
▁united	-8.92169
▁sk	-8.92431
▁kt	-8.92516
▁militar	-8.9253
▁hd	-8.93097
ish	-8.93174
▁ftse	-8.93611
ec	-8.93707
at	-8.93778
ump	-8.94098
▁life	-8.94129
▁week	-8.94267
▁man	-8.94417
peo	-8.94673
▁one	-8.95008
oc	-8.95139
▁sn	-8.95265
former	-8.96183
▁suv	-8.96255
▁dis	-8.96294
ld	-8.96409
▁service	-8.96529
ese	-8.96609
dad	-8.97089
▁mo	-8.97397
ft	-8.97788
▁agenc	-8.99453
▁af	-9.00059
ml	-9.00387
▁bagh	-9.00511
▁ma	-9.0082
▁control	-9.01285
▁group	-9.01401
mex	-9.02298
land	-9.02462
▁iss	-9.03038
ol	-9.03552
v	-9.0375
▁tot	-9.03821
fo	-9.03981
▁pop	-9.0416
rom	-9.04579
▁america	-9.04902
mer	-9.05
▁movie	-9.05083
▁earth	-9.05086
▁attack	-9.05114
▁secret	-9.05115
▁societ	-9.05118
▁nh	-9.05268
ir	-9.05573
▁wild	-9.05934
ate	-9.06048
▁fire	-9.06801
▁fc	-9.07253
out	-9.07561
pa	-9.07594
ca	-9.08392
gs	-9.0961
▁pakistan	-9.09906
▁that	-9.09918
mw	-9.09931
▁agree	-9.10006
▁hs	-9.10232
▁science	-9.10478
▁peace	-9.10764
nia	-9.11064
▁jp	-9.11104
mf	-9.11147
week	-9.11205
▁so	-9.11419
into	-9.11488
▁back	-9.11506
▁face	-9.12676
arty	-9.13046
ga	-9.13364
▁star	-9.13533
cb	-9.1376
ice	-9.13775
▁win	-9.13928
▁ban	-9.14345
▁thi	-9.14521
▁franc	-9.14893
▁ww	-9.14944
▁police	-9.14947
▁q	-9.15335
▁union	-9.15352
net	-9.15723
▁say	-9.16165
ster	-9.16998
▁jo	-9.18016
▁sun	-9.18455
▁gp	-9.18891
▁consu	-9.18924
ac	-9.19199
▁air	-9.19279
▁ca	-9.19924
▁window	-9.20092
▁market	-9.20096
cc	-9.20116
▁corp	-9.2013
▁journal	-9.20153
▁price	-9.20213
▁unhc	-9.2035
▁prim	-9.20453
ist	-9.20545
pc	-9.20629
head	-9.20956
▁issue	-9.21085
▁some	-9.21182
▁tru	-9.21243
▁brit	-9.21461
▁good	-9.21916
un	-9.2242
z	-9.23712
▁bp	-9.23853
▁iu	-9.23923
hip	-9.24079
▁mor	-9.24253
▁wi	-9.24893
▁os	-9.25024
bout	-9.2513
epl	-9.25295
▁black	-9.25594
▁chief	-9.25602
▁st	-9.25624
▁russia	-9.25649
▁election	-9.25708
ern	-9.26145
▁pm	-9.26253
uci	-9.2628
▁ha	-9.26289
ts	-9.2645
bm	-9.27091
nhc	-9.27217
book	-9.27427
rl	-9.27644
ng	-9.27672
space	-9.27719
aids	-9.27775
▁cas	-9.27792
▁obama	-9.27808
soft	-9.27868
▁under	-9.28174
▁down	-9.28816
▁make	-9.29578
▁am	-9.29583
ax	-9.29601
ds	-9.29696
▁wid	-9.30828
uk	-9.30949
▁white	-9.31461
▁six	-9.31483
▁school	-9.31487
▁academ	-9.31487
▁health	-9.31495
wf	-9.31522
▁cal	-9.31553
ifor	-9.3159
▁fun	-9.31924
▁esta	-9.31968
▁may	-9.32069
▁tax	-9.32151
oj	-9.32309
▁park	-9.32325
led	-9.32962
▁post	-9.33341
pec	-9.33447
ey	-9.33471
co	-9.33516
ra	-9.33619
▁administrati	-9.33697
il	-9.33736
ap	-9.33855
▁red	-9.34129
ma	-9.34572
▁ge	-9.34964
▁report	-9.3516
wc	-9.35409
sg	-9.35518
▁bd	-9.35666
able	-9.36188
▁du	-9.36905
the	-9.3703
▁defen	-9.37302
▁ur	-9.37306
ube	-9.37414
▁or	-9.37521
▁height	-9.37683
▁death	-9.37688
▁child	-9.37705
▁system	-9.37715
▁support	-9.37742
me	-9.37746
▁economic	-9.37776
▁glob	-9.37793
▁bo	-9.37819
▁micro	-9.37906
▁financ	-9.38001
cn	-9.38415
▁dc	-9.38422
▁heart	-9.38736
▁claim	-9.38801
▁power	-9.39013
▁green	-9.39226
ndon	-9.39401
▁mp	-9.39495
▁ag	-9.39915
io	-9.40123
▁move	-9.4013
▁work	-9.4016
▁sa	-9.40258
▁ml	-9.40545
ious	-9.40608
▁want	-9.41164
▁di	-9.41324
▁watch	-9.41485
▁sex	-9.41514
uri	-9.41713
▁dh	-9.41838
ren	-9.41915
np	-9.41993
▁pk	-9.42021
▁office	-9.42499
▁chi	-9.42693
▁home	-9.42788
▁poll	-9.43135
▁can	-9.43673
▁rc	-9.43806
▁ja	-9.43882
ff	-9.43892
▁arrest	-9.44351
▁travel	-9.44354
▁food	-9.44368
▁general	-9.44378
▁soldier	-9.44379
▁committe	-9.44414
▁institute	-9.44419
▁commission	-9.44462
▁protest	-9.44897
▁tr	-9.45023
ning	-9.45037
▁fund	-9.45376
▁sc	-9.45538
tic	-9.45554
▁just	-9.45651
line	-9.45662
dp	-9.45856
▁uf	-9.45932
▁dr	-9.46058
▁emi	-9.46145
ction	-9.46329
go	-9.46335
▁bet	-9.46362
▁worker	-9.46463
▁ip	-9.46566
▁arm	-9.46672
el	-9.47697
ro	-9.48047
▁xp	-9.48311
▁al	-9.48382
▁change	-9.48414
▁ps	-9.48825
▁there	-9.48828
▁yout	-9.4891
cf	-9.49017
ww	-9.49273
▁islami	-9.4969
mz	-9.49786
▁su	-9.49838
te	-9.50757
ri	-9.50915
ful	-9.51087
▁call	-9.51119
▁meet	-9.51271
▁live	-9.5135
▁like	-9.51398
arly	-9.51425
▁strike	-9.51468
▁demand	-9.51479
▁program	-9.51493
ne	-9.51493
▁australia	-9.51525
▁public	-9.51534
▁country	-9.5154
▁prosecutor	-9.51617
▁summ	-9.51961
▁dai	-9.52466
ical	-9.52486
▁ga	-9.53063
▁king	-9.5308
▁big	-9.53154
▁mid	-9.53355
▁music	-9.53356
com	-9.5352
ls	-9.53619
light	-9.53695
▁wh	-9.53807
▁fi	-9.54176
ian	-9.54246
now	-9.54428
mb	-9.54825
▁cut	-9.55028
gue	-9.55212
▁free	-9.55612
▁tam	-9.55618
est	-9.55776
dy	-9.55933
rs	-9.5615
ors	-9.56167
af	-9.56245
ar	-9.56693
ex	-9.56881
▁car	-9.57147
ease	-9.57317
▁na	-9.57381
bar	-9.58526
ox	-9.58543
▁bill	-9.5884
▁pe	-9.58875
▁church	-9.59127
▁second	-9.59127
▁return	-9.59128
▁council	-9.5915
▁capital	-9.59162
▁official	-9.5917
▁business	-9.5917
▁law	-9.59177
ive	-9.59219
red	-9.59241
▁org	-9.59906
▁africa	-9.60226
ent	-9.60278
▁train	-9.60594
ef	-9.60633
▁ii	-9.61012
▁ua	-9.61395
▁me	-9.61719
▁cur	-9.6188
ms	-9.61965
ke	-9.62514
▁girls	-9.6276
▁pro	-9.63031
▁vi	-9.63128
ll	-9.63305
▁christ	-9.6336
be	-9.6344
▁par	-9.63692
▁centr	-9.63818
▁che	-9.64172
gle	-9.64412
ves	-9.64451
▁start	-9.6455
▁head	-9.6459
▁hit	-9.64793
▁come	-9.64904
▁democra	-9.65039
ney	-9.65133
ue	-9.6534
liance	-9.65351
ai	-9.65479
rna	-9.65753
▁kill	-9.65823
▁pre	-9.66295
▁san	-9.6652
ring	-9.66863
▁east	-9.6715
▁ex	-9.672
nt	-9.67268
▁georg	-9.674
▁refuge	-9.67424
▁resign	-9.67425
▁little	-9.67425
▁prevent	-9.67432
▁problem	-9.67447
▁mi	-9.675
▁threaten	-9.67514
▁foundation	-9.67515
▁organization	-9.67534
treet	-9.67627
▁give	-9.67651
▁conf	-9.67914
▁uni	-9.67941
▁night	-9.6802
▁iw	-9.68456
▁four	-9.68476
▁atm	-9.69075
xa	-9.69287
▁space	-9.69377
ure	-9.69475
▁west	-9.69507
ence	-9.69655
li	-9.69768
▁burm	-9.70085
▁near	-9.71526
gb	-9.71731
ted	-9.71866
▁ho	-9.7202
ner	-9.72174
as	-9.72242
gv	-9.72472
▁sola	-9.72587
ah	-9.72631
▁test	-9.73049
▁del	-9.73753
had	-9.74428
▁ces	-9.74548
cent	-9.74599
tive	-9.74643
▁way	-9.75168
and	-9.75221
▁bei	-9.75301
▁we	-9.7536
oe	-9.75365
ween	-9.75395
▁goo	-9.75517
ody	-9.75626
ean	-9.75842
ur	-9.75863
ny	-9.75966
harry	-9.76048
time	-9.7613
than	-9.76168
lee	-9.76367
▁hyun	-9.76401
▁john	-9.76403
▁grow	-9.76408
os	-9.7642
▁radio	-9.76443
▁royal	-9.76459
▁hotel	-9.76467
▁record	-9.7648
▁number	-9.76497
▁kc	-9.76545
▁hong	-9.76565
for	-9.76609
▁need	-9.76683
▁hill	-9.76684
▁meeting	-9.76719
▁jung	-9.76722
▁marine	-9.76804
▁sky	-9.77048
▁cell	-9.77287
roll	-9.77341
▁deal	-9.77549
▁list	-9.77715
▁mv	-9.77752
ino	-9.778
▁dream	-9.78053
ries	-9.7825
▁z	-9.78501
▁real	-9.7873
ard	-9.78913
▁ira	-9.79263
▁senat	-9.79349
▁india	-9.79354
ps	-9.79653
▁wt	-9.79834
▁ch	-9.79905
▁gaz	-9.80137
fk	-9.80373
▁act	-9.80757
▁set	-9.80764
hs	-9.81153
men	-9.81817
▁he	-9.81861
▁money	-9.82045
mp	-9.82086
nois	-9.82135
wood	-9.82177
▁lea	-9.82338
▁ben	-9.82576
▁read	-9.82577
▁con	-9.82736
▁joint	-9.8285
▁road	-9.82865
ge	-9.8303
▁los	-9.83045
▁million	-9.83118
▁ta	-9.83162
ous	-9.83411
sag	-9.83858
ars	-9.83877
▁let	-9.83891
der	-9.83983
nsc	-9.84478
▁rule	-9.8469
▁cps	-9.84729
▁bomb	-9.84988
▁leader	-9.85307
▁expresse	-9.85531
federation	-9.85929
ative	-9.86081
▁intel	-9.86132
▁thai	-9.86427
▁kurdis	-9.86429
▁animal	-9.86434
▁federal	-9.86449
▁campaign	-9.86465
how	-9.86475
▁technolog	-9.86479
▁electronic	-9.86491
▁intelligen	-9.86497
▁stop	-9.86551
▁billion	-9.86567
▁toward	-9.86577
▁ko	-9.86614
▁ro	-9.86691
▁boa	-9.86837
▁film	-9.86843
▁fail	-9.86863
▁grand	-9.86899
▁buy	-9.86995
▁line	-9.87017
▁aaa	-9.87443
▁order	-9.87593
▁god	-9.876
▁trial	-9.87646
▁et	-9.8772
ick	-9.87996
oil	-9.88066
▁island	-9.88068
▁angel	-9.88138
▁award	-9.88386
▁inc	-9.88389
▁constitutional	-9.88505
nc	-9.88562
of	-9.88627
▁mg	-9.88747
he	-9.89007
▁fil	-9.89218
▁da	-9.894
life	-9.89419
sis	-9.8953
vd	-9.89983
▁po	-9.9033
ize	-9.90501
min	-9.90575
▁kille	-9.91008
ansa	-9.91013
ads	-9.91173
▁protect	-9.91288
▁get	-9.91829
ness	-9.91848
hingt	-9.9187
▁ad	-9.91874
▁aid	-9.92051
▁ask	-9.92295
▁love	-9.92386
▁tour	-9.92657
cnn	-9.9274
phone	-9.92741
q	-9.92803
cla	-9.92891
▁ec	-9.93106
sh	-9.93375
dom	-9.93443
box	-9.93454
▁administrat	-9.93578
▁ir	-9.93786
ext	-9.9392
▁rock	-9.9395
▁sar	-9.9464
ays	-9.95127
▁butt	-9.95244
nd	-9.95323
ba	-9.95818
▁spa	-9.95868
▁clu	-9.96226
very	-9.9632
▁rate	-9.96398
▁si	-9.96804
▁gd	-9.97097
▁play	-9.97217
▁fo	-9.9722
▁drug	-9.97433
▁israe	-9.97456
▁marri	-9.97464
▁weapon	-9.97482
▁french	-9.97484
▁minute	-9.97485
▁holly	-9.97488
▁blue	-9.97488
▁prison	-9.975
▁project	-9.97505
▁student	-9.97505
▁illegal	-9.97512
▁consider	-9.9752
▁usfk	-9.9752
▁safe	-9.97521
▁education	-9.97523
▁announce	-9.97527
▁transport	-9.97534
▁missile	-9.97544
▁candidate	-9.97544
▁ambassador	-9.97545
▁sanction	-9.97545
here	-9.97548
▁palestinian	-9.97555
raft	-9.97561
▁never	-9.97616
ph	-9.97845
▁relations	-9.97884
▁politic	-9.979
▁vip	-9.97966
ition	-9.98135
▁boe	-9.98152
▁increase	-9.98194
▁ka	-9.98197
▁long	-9.98264
aa	-9.98368
▁die	-9.98756
▁sup	-9.98777
▁pd	-9.98784
▁ngo	-9.98852
ns	-9.99151
dr	-9.99212
▁sign	-9.99275
▁plann	-9.99358
ep	-9.994
▁cross	-9.99506
▁room	-9.99563
▁mr	-9.99584
▁potter	-9.99712
aha	-9.99792
ble	-10.0019
ism	-10.003
▁econom	-10.0036
▁gold	-10.0048
were	-10.0071
ae	-10.0097
▁cri	-10.01
war	-10.0102
▁region	-10.0121
▁jun	-10.013
▁mos	-10.0133
▁dae	-10.0142
uss	-10.0169
▁pg	-10.0171
▁board	-10.02
▁thre	-10.0216
action	-10.0237
▁op	-10.024
▁hold	-10.0244
mas	-10.0251
▁rul	-10.0274
ber	-10.0299
▁nie	-10.0308
▁bm	-10.0331
nl	-10.038
▁book	-10.038
▁vote	-10.0381
▁late	-10.0394
▁file	-10.0407
▁pri	-10.0415
ough	-10.0416
ler	-10.043
tan	-10.0442
nel	-10.0447
▁wall	-10.0467
▁major	-10.0517
▁kiss	-10.0557
▁indian	-10.0569
dai	-10.0579
▁stor	-10.0603
▁knu	-10.0611
dle	-10.0643
do	-10.0653
▁won	-10.0666
▁bad	-10.0725
ham	-10.0746
omen	-10.0767
▁cl	-10.0788
pd	-10.0801
ubs	-10.0811
▁mar	-10.0851
▁base	-10.086
▁urge	-10.0873
ama	-10.0874
gan	-10.0901
reme	-10.0904
aris	-10.0931
▁jer	-10.0949
rsp	-10.0956
▁paul	-10.0956
▁fema	-10.0956
ead	-10.0958
▁gang	-10.0961
▁dead	-10.0976
rim	-10.0977
kdo	-10.0985
▁video	-10.099
▁europe	-10.0993
▁decide	-10.0994
▁clinton	-10.0994
▁dispute	-10.0994
▁withdraw	-10.0996
▁question	-10.0996
▁medicine	-10.0997
▁peninsula	-10.0997
▁would	-10.0999
▁hbo	-10.1003
▁mother	-10.1005
▁arrive	-10.1013
nn	-10.1036
▁know	-10.1047
▁boy	-10.1068
▁push	-10.1072
▁sadda	-10.1076
am	-10.1098
ins	-10.11
chines	-10.1101
▁auto	-10.1113
▁express	-10.1114
▁kb	-10.1145
ci	-10.1146
ago	-10.115
cow	-10.1165
ine	-10.1176
dition	-10.1179
▁uc	-10.1184
▁young	-10.1191
▁resume	-10.1198
cr	-10.1203
gm	-10.1208
▁invest	-10.1221
▁bar	-10.1234
▁nts	-10.1259
▁industr	-10.1287
isco	-10.1288
rm	-10.1304
llow	-10.1368
▁televis	-10.1378
▁thing	-10.1391
▁islam	-10.1397
kyo	-10.1402
▁pl	-10.1409
▁mobil	-10.1411
tor	-10.1421
▁stock	-10.1444
gone	-10.1445
one	-10.1445
lond	-10.1456
world	-10.1468
▁low	-10.1471
lo	-10.1475
ird	-10.1476
▁cr	-10.15
▁confe	-10.1504
▁kong	-10.1509
▁charge	-10.1514
ast	-10.1515
▁sunda	-10.152
▁warn	-10.1521
▁great	-10.1523
seas	-10.1549
ling	-10.156
drid	-10.1591
▁sea	-10.1614
▁town	-10.1615
ations	-10.1638
ray	-10.1644
▁tf	-10.1655
gy	-10.1698
▁kph	-10.1718
ant	-10.1729
▁sur	-10.1732
▁medic	-10.1747
rg	-10.1748
▁flor	-10.1754
idence	-10.1758
air	-10.1777
ho	-10.1794
▁cc	-10.1803
▁station	-10.1815
my	-10.1816
▁off	-10.1817
rd	-10.183
ha	-10.1838
stic	-10.1851
▁run	-10.1852
▁te	-10.19
mba	-10.1904
fire	-10.1932
▁ev	-10.1933
ite	-10.1942
ell	-10.1964
fld	-10.1969
▁tele	-10.1975
nsa	-10.1976
▁asia	-10.1977
ting	-10.1996
den	-10.1999
▁name	-10.2008
op	-10.2017
jami	-10.2041
▁tw	-10.2076
house	-10.2097
▁product	-10.2116
▁water	-10.2127
round	-10.2145
▁mit	-10.2149
son	-10.2168
▁bid	-10.2206
ni	-10.221
▁en	-10.2224
thing	-10.2226
▁end	-10.2241
night	-10.2246
key	-10.2291
▁her	-10.2302
▁hop	-10.2303
▁fight	-10.2325
fcc	-10.2342
ltd	-10.2365
▁afghan	-10.2379
▁citizen	-10.2379
▁unveil	-10.2379
▁gartner	-10.2379
▁picture	-10.2379
▁envoy	-10.2379
▁tibet	-10.2379
▁damage	-10.238
▁future	-10.238
▁accept	-10.238
▁quant	-10.238
▁relocat	-10.238
▁memorial	-10.238
▁german	-10.2382
▁informa	-10.2383
▁pacifi	-10.2383
▁half	-10.2384
▁histor	-10.2385
▁univers	-10.2386
access	-10.2386
▁survey	-10.2386
▁month	-10.2389
▁motor	-10.239
▁help	-10.2391
▁zoe	-10.24
▁shoot	-10.2402
▁ji	-10.2404
▁hour	-10.2405
▁data	-10.2407
▁polic	-10.241
▁dome	-10.2412
▁constitution	-10.2416
▁ue	-10.2421
▁gov	-10.2427
brain	-10.2428
▁tri	-10.243
▁kl	-10.2432
▁fata	-10.2449
md	-10.2455
nsid	-10.2458
▁palm	-10.2462
ember	-10.2463
▁march	-10.2476
▁heav	-10.2484
illi	-10.2491
▁seek	-10.2514
▁flu	-10.252
▁super	-10.2533
▁medi	-10.2537
▁reco	-10.2544
tions	-10.2546
▁compan	-10.2554
▁leaders	-10.2556
▁anc	-10.2557
▁conservati	-10.2559
▁girl	-10.258
ab	-10.262
▁send	-10.2634
▁mad	-10.2638
saf	-10.2641
rw	-10.2656
our	-10.2663
▁cp	-10.2678
▁special	-10.2705
ball	-10.2727
rry	-10.2737
bay	-10.2743
vision	-10.2748
ill	-10.275
ands	-10.2754
▁clon	-10.2775
up	-10.279
▁point	-10.2802
▁jon	-10.2802
▁el	-10.2803
▁bur	-10.2805
▁anti	-10.283
▁ethic	-10.2865
▁lead	-10.2873
▁ape	-10.2884
sc	-10.2895
dd	-10.292
fc	-10.293
▁break	-10.2934
▁orc	-10.2943
▁front	-10.2957
▁mac	-10.298
ahoo	-10.2989
▁walk	-10.3
less	-10.3014
▁sch	-10.3033
each	-10.3035
pice	-10.3036
az	-10.3086
▁job	-10.3099
▁scr	-10.3115
cann	-10.3123
▁hi	-10.3124
▁qui	-10.3138
nce	-10.3147
▁soft	-10.3154
▁om	-10.3163
▁ministr	-10.3164
fi	-10.3168
ess	-10.3177
▁card	-10.3181
▁mari	-10.3207
▁pet	-10.3225
▁fish	-10.3227
▁hel	-10.324
nix	-10.3248
▁ser	-10.3257
▁other	-10.3267
ul	-10.3287
▁ground	-10.3311
▁je	-10.3347
har	-10.3352
▁denie	-10.3358
▁care	-10.3395
▁le	-10.3397
ologic	-10.3399
▁adh	-10.3427
fid	-10.3429
▁declar	-10.3454
by	-10.3458
ener	-10.347
▁dec	-10.3474
ck	-10.3493
▁il	-10.3494
▁terror	-10.3514
ag	-10.3529
▁natur	-10.3569
▁chair	-10.3586
▁hp	-10.3606
▁cor	-10.3612
▁bu	-10.3628
end	-10.363
▁sw	-10.3671
cef	-10.3698
king	-10.3704
ier	-10.3707
▁stage	-10.3711
dm	-10.3719
spend	-10.372
▁mission	-10.3745
▁ice	-10.375
▁if	-10.3752
▁depart	-10.3813
ase	-10.3815
sk	-10.3821
over	-10.3848
ym	-10.3855
▁proce	-10.3865
▁ol	-10.3889
ark	-10.3899
▁flight	-10.3901
▁per	-10.3905
play	-10.3905
▁trans	-10.3918
▁aft	-10.392
▁br	-10.3932
▁compani	-10.396
ana	-10.3999
nts	-10.4004
▁pad	-10.4017
▁direct	-10.4024
▁indonesia	-10.4046
▁philippine	-10.4046
▁suicide	-10.4046
▁traffic	-10.4046
▁spirit	-10.4046
▁develop	-10.4046
▁dollar	-10.4046
▁independen	-10.4046
▁blood	-10.4046
▁electric	-10.4046
▁request	-10.4046
▁sexual	-10.4047
▁reject	-10.4047
▁provinc	-10.4047
▁reduction	-10.4047
▁study	-10.4048
▁sudan	-10.4048
▁network	-10.4048
▁samsun	-10.4048
▁premi	-10.4049
▁delay	-10.4049
▁border	-10.4049
▁treatment	-10.405
▁insur	-10.405
▁interest	-10.4051
▁shri	-10.4052
▁famil	-10.4053
▁emerge	-10.4056
▁elect	-10.406
▁knight	-10.4064
▁negotiation	-10.4067
▁treat	-10.4073
change	-10.408
▁writer	-10.4083
▁concern	-10.4085
▁begin	-10.4087
▁nine	-10.4087
▁militant	-10.4093
▁digi	-10.41
expected	-10.4106
iti	-10.4119
▁deploy	-10.412
▁ph	-10.4124
▁spy	-10.4127
▁save	-10.4128
▁labor	-10.4129
▁boat	-10.4132
stem	-10.4134
▁prince	-10.4135
▁hard	-10.4135
▁fuel	-10.4136
ites	-10.414
eopard	-10.4141
▁same	-10.4149
▁capab	-10.4153
▁communication	-10.416
uch	-10.4162
▁bay	-10.4163
▁river	-10.4169
▁val	-10.4178
▁icr	-10.4202
▁automo	-10.4203
tu	-10.4212
inter	-10.4214
▁cup	-10.4231
▁wa	-10.4235
shop	-10.424
▁mosqu	-10.4241
caa	-10.4245
▁wf	-10.4254
range	-10.4258
▁legal	-10.4272
lse	-10.4283
water	-10.4284
▁decisi	-10.4289
▁ten	-10.4294
▁credit	-10.4307
▁sche	-10.4309
lbar	-10.4314
▁sh	-10.4317
▁zar	-10.4318
▁hot	-10.433
employ	-10.4332
dsl	-10.4333
ew	-10.4341
▁strong	-10.4353
▁promise	-10.4369
ada	-10.4376
nfc	-10.4391
store	-10.4403
▁through	-10.4408
▁surge	-10.4412
▁mb	-10.4432
pher	-10.4434
▁cn	-10.4435
▁hand	-10.4446
▁nav	-10.4448
▁kw	-10.4454
▁export	-10.4455
wa	-10.4457
▁icd	-10.4462
ood	-10.4466
date	-10.4472
lash	-10.4473
salem	-10.4482
▁rall	-10.4488
come	-10.4497
rate	-10.4516
▁launch	-10.4536
▁wtc	-10.4548
les	-10.4557
ong	-10.4564
▁tg	-10.4581
sey	-10.4591
od	-10.461
burg	-10.4611
ger	-10.4614
ze	-10.463
ut	-10.4633
▁gu	-10.4641
chae	-10.4645
▁lot	-10.4651
eic	-10.4682
▁cru	-10.4691
no	-10.4696
▁old	-10.47
dule	-10.4727
▁came	-10.4731
eu	-10.4737
▁foot	-10.4748
▁bell	-10.4774
ral	-10.4791
▁hur	-10.4797
▁sale	-10.4803
▁authorit	-10.4804
wi	-10.4805
▁mur	-10.4812
ida	-10.4818
▁rise	-10.4863
rgin	-10.4877
but	-10.4908
▁guil	-10.4931
tone	-10.4935
▁pr	-10.4937
bo	-10.4941
▁enter	-10.4945
tech	-10.4955
▁rb	-10.4963
ding	-10.4968
onic	-10.5009
east	-10.5015
arian	-10.5015
side	-10.5017
▁eye	-10.5034
ever	-10.5059
▁detain	-10.5062
ucc	-10.5092
▁fec	-10.5099
ging	-10.5139
▁operation	-10.5143
▁seo	-10.5161
ther	-10.5161
ales	-10.5162
▁shar	-10.518
ij	-10.5185
own	-10.5209
bert	-10.5221
df	-10.5242
im	-10.5259
map	-10.5271
amen	-10.5284
lm	-10.5288
▁use	-10.5327
▁tig	-10.5334
rupt	-10.5342
kin	-10.5365
ib	-10.5433
▁mon	-10.5455
elf	-10.5465
bama	-10.5466
▁roll	-10.5469
▁tea	-10.5473
▁industri	-10.5513
▁mu	-10.5521
▁chan	-10.5523
mur	-10.5526
▁isa	-10.5558
▁gene	-10.5571
▁assistan	-10.5577
▁rain	-10.558
▁ar	-10.5587
▁bus	-10.5599
▁class	-10.5606
ung	-10.5611
well	-10.5616
▁sim	-10.5634
▁parad	-10.5653
ss	-10.5665
ain	-10.5679
ks	-10.5696
▁kidnapp	-10.5713
ilf	-10.5719
ating	-10.5721
ization	-10.5739
yo	-10.5743
gh	-10.5771
ct	-10.5775
▁unw	-10.578
cal	-10.5797
rican	-10.5813
resc	-10.5833
cus	-10.5884
are	-10.5892
we	-10.5918
tox	-10.5931
▁expect	-10.5935
▁gra	-10.5945
▁ne	-10.5955
▁sho	-10.5965
▁niger	-10.5985
place	-10.5999
▁ver	-10.5999
▁whi	-10.6006
▁negotiat	-10.602
old	-10.602
▁ze	-10.6032
▁threat	-10.6036
▁broadcast	-10.6046
▁celebrit	-10.6046
▁responsib	-10.6046
▁account	-10.6046
▁target	-10.6046
▁louis	-10.6046
▁effort	-10.6046
▁believe	-10.6046
▁advance	-10.6046
▁possib	-10.6046
▁engage	-10.6046
▁lawmaker	-10.6046
▁impeach	-10.6046
▁limit	-10.6046
▁screen	-10.6046
▁release	-10.6046
▁discuss	-10.6046
▁evidence	-10.6047
▁revolution	-10.6047
▁congress	-10.6047
▁reform	-10.6047
resort	-10.6047
▁twitter	-10.6047
estimate	-10.6047
▁voice	-10.6047
▁mahm	-10.6048
▁reactor	-10.6049
istan	-10.6049
▁pressure	-10.6049
▁smok	-10.605
▁crash	-10.6051
▁counter	-10.6052
▁abolish	-10.6054
▁computer	-10.6059
▁common	-10.6059
▁scot	-10.606
▁arab	-10.6061
▁ipod	-10.6063
▁scand	-10.6063
▁bail	-10.6066
▁keb	-10.6069
▁hero	-10.6071
lc	-10.6072
▁current	-10.6072
join	-10.6073
▁link	-10.6074
▁musli	-10.6075
▁dark	-10.6076
▁stand	-10.608
▁reach	-10.6081
▁mart	-10.6082
▁divers	-10.6088
pital	-10.6093
▁host	-10.6094
▁mexic	-10.6095
▁step	-10.6096
▁bird	-10.6097
ara	-10.6099
▁communi	-10.61
▁estate	-10.6101
bank	-10.6106
nation	-10.6106
▁every	-10.6107
▁nigeria	-10.6111
▁immigra	-10.612
ie	-10.6122
▁transf	-10.6123
▁canad	-10.6133
▁leak	-10.6134
▁appear	-10.614
▁sen	-10.6141
▁sweet	-10.6158
fore	-10.6168
▁ala	-10.6174
▁propose	-10.6176
eri	-10.6179
si	-10.6181
tsb	-10.6182
▁find	-10.6193
▁guar	-10.6197
ces	-10.6198
▁dar	-10.6216
ward	-10.622
uni	-10.626
rice	-10.6286
ten	-10.6287
▁level	-10.6295
▁hos	-10.6299
epo	-10.6299
tune	-10.6305
▁liv	-10.6306
ost	-10.6306
▁cost	-10.6345
trade	-10.6349
▁reli	-10.6354
▁swee	-10.637
stra	-10.6371
bai	-10.6377
▁aviat	-10.6382
state	-10.6386
▁wel	-10.6388
▁found	-10.6397
pe	-10.6404
ional	-10.6435
▁defi	-10.6438
▁happy	-10.644
▁barack	-10.6443
lb	-10.6453
▁investigate	-10.6458
▁zone	-10.6458
▁buck	-10.6463
▁but	-10.6466
▁observ	-10.6474
▁accuse	-10.6481
▁father	-10.6484
don	-10.6485
pt	-10.6485
▁countr	-10.6507
▁bee	-10.6511
▁parliament	-10.6527
ord	-10.6544
ether	-10.6552
▁ki	-10.6553
ave	-10.656
▁que	-10.6561
▁survive	-10.6565
cial	-10.6584
▁casa	-10.6587
ior	-10.6592
▁critic	-10.6593
▁revise	-10.6595
tude	-10.6612
versi	-10.6629
ots	-10.6668
ight	-10.6678
▁democrat	-10.6691
▁sing	-10.6691
jd	-10.6719
shine	-10.6722
ot	-10.6726
▁asian	-10.6768
▁magi	-10.6772
▁raid	-10.6798
usse	-10.6812
ust	-10.6823
uit	-10.6823
▁mount	-10.6858
dog	-10.6895
mo	-10.6897
liban	-10.692
rt	-10.6924
sm	-10.693
▁keep	-10.6931
▁ft	-10.6952
▁cry	-10.6956
▁cj	-10.6961
tac	-10.697
▁jew	-10.6974
▁gen	-10.6977
▁hear	-10.6995
▁even	-10.6995
field	-10.6997
▁ke	-10.6998
ali	-10.7004
▁approve	-10.7031
▁ah	-10.7033
▁build	-10.7037
eather	-10.7046
▁rape	-10.7046
▁od	-10.7066
wang	-10.7075
▁fu	-10.7079
ril	-10.708
▁cance	-10.7085
▁rap	-10.7096
▁freed	-10.711
ver	-10.7144
lands	-10.7153
clu	-10.7167
pr	-10.717
▁terroris	-10.7175
▁mrs	-10.7222
▁mc	-10.7229
hp	-10.7232
fil	-10.7263
▁toy	-10.7275
▁clim	-10.7282
▁net	-10.7293
itar	-10.7298
▁gn	-10.7301
▁person	-10.7303
▁explore	-10.7309
cio	-10.7319
all	-10.7362
▁liber	-10.7366
eding	-10.7375
▁bang	-10.7401
far	-10.7456
▁sic	-10.7462
▁coll	-10.7484
qua	-10.7509
▁pay	-10.752
bn	-10.7529
lan	-10.7532
ko	-10.7534
▁author	-10.7537
sive	-10.7592
▁tech	-10.7595
▁kh	-10.7602
gger	-10.7631
vil	-10.7658
▁yes	-10.7687
alia	-10.7703
▁isi	-10.7723
ker	-10.7738
use	-10.7738
di	-10.7767
▁close	-10.7775
▁ever	-10.7784
▁bri	-10.7811
▁launche	-10.7832
▁bab	-10.7845
ear	-10.7848
ifa	-10.7875
▁gett	-10.7879
▁sam	-10.7884
▁ye	-10.7885
▁ku	-10.789
isle	-10.7918
oo	-10.7933
▁jt	-10.794
▁investigat	-10.7951
▁esp	-10.7953
ute	-10.7962
▁yb	-10.7974
wb	-10.7994
▁aff	-10.8011
hoo	-10.8016
▁danc	-10.8019
aba	-10.8027
▁ra	-10.8049
look	-10.8053
dict	-10.8092
▁ni	-10.8097
pper	-10.8115
▁passe	-10.8121
▁enro	-10.815
ju	-10.8199
long	-10.8221
ake	-10.8231
▁min	-10.8237
hi	-10.8251
▁don	-10.8259
ision	-10.8304
cm	-10.8304
▁coo	-10.8311
nes	-10.8321
po	-10.8324
ire	-10.8329
▁oppo	-10.8356
ros	-10.8359
▁opposit	-10.8361
uck	-10.8362
airs	-10.8372
▁wal	-10.8411
shi	-10.8411
▁seat	-10.8421
migrant	-10.8454
▁typ	-10.846
unch	-10.8463
▁govern	-10.8488
cat	-10.8489
▁viole	-10.8524
▁csi	-10.853
▁environment	-10.8532
▁rd	-10.854
▁establish	-10.8543
▁diplomat	-10.8546
▁condemn	-10.8546
▁robbery	-10.8546
▁chronicle	-10.8546
▁introduc	-10.8546
▁olympic	-10.8546
▁catholic	-10.8546
▁mirror	-10.8546
▁reaffirm	-10.8546
▁strengthen	-10.8546
▁complete	-10.8546
▁falluja	-10.8546
▁malaysia	-10.8546
license	-10.8546
▁explosive	-10.8546
▁judicia	-10.8546
▁resolv	-10.8546
▁extend	-10.8546
▁dispatch	-10.8546
▁civilian	-10.8546
▁abandon	-10.8546
▁improve	-10.8546
▁carolin	-10.8546
▁cruise	-10.8546
▁patrol	-10.8546
▁square	-10.8546
▁jihad	-10.8547
▁refuse	-10.8547
▁retire	-10.8547
▁pledge	-10.8547
oprah	-10.8547
▁bullet	-10.8547
▁small	-10.8547
▁identifi	-10.8548
▁scientist	-10.8548
▁multi	-10.8548
▁competiti	-10.8548
▁rebel	-10.8548
▁escape	-10.8548
▁check	-10.8548
▁ocean	-10.8548
▁clinic	-10.8548
▁view	-10.8549
▁device	-10.8549
▁airline	-10.855
▁pursu	-10.855
▁chung	-10.855
▁shut	-10.8551
▁insist	-10.8551
▁libya	-10.8551
▁thunder	-10.8551
▁kenne	-10.8551
▁large	-10.8551
▁drill	-10.8552
▁success	-10.8552
▁unite	-10.8552
▁gather	-10.8553
▁effect	-10.8554
manche	-10.8554
rtl	-10.8554
quarter	-10.8559
▁battle	-10.856
▁letter	-10.8561
▁contro	-10.8563
▁commerc	-10.8564
▁missing	-10.8564
▁count	-10.8564
▁dif	-10.8564
▁airport	-10.8566
▁sharp	-10.8567
ground	-10.8567
▁champions	-10.8568
ka	-10.8568
▁spee	-10.8568
▁blast	-10.8569
▁therap	-10.8569
▁monte	-10.857
▁amend	-10.8574
ound	-10.8574
▁director	-10.8581
hran	-10.8581
▁astron	-10.859
▁amaz	-10.8593
▁berna	-10.8594
▁wolf	-10.8595
easure	-10.8596
era	-10.8599
▁ptw	-10.8607
rtun	-10.8611
▁ambi	-10.8615
▁chap	-10.8618
sci	-10.8619
▁might	-10.8622
▁roman	-10.8622
▁abba	-10.8625
▁attempt	-10.8629
▁severe	-10.8632
rating	-10.8642
▁investigati	-10.8642
equenc	-10.8647
▁lone	-10.8651
yang	-10.8652
▁wtm	-10.8652
▁jail	-10.8653
connect	-10.8659
▁stay	-10.866
▁eurost	-10.8663
▁tim	-10.8669
event	-10.867
pray	-10.8693
▁continue	-10.8693
▁pi	-10.8694
▁inspect	-10.87
cci	-10.8701
▁antiqu	-10.8703
▁sold	-10.8708
diya	-10.8713
vice	-10.8713
road	-10.8721
▁auc	-10.8729
▁cuba	-10.8732
▁trip	-10.8737
▁bot	-10.8742
▁flee	-10.8762
▁fix	-10.8769
▁pil	-10.8791
▁twit	-10.8796
▁fe	-10.8802
let	-10.881
kept	-10.8811
▁bott	-10.8827
anna	-10.8843
replace	-10.8844
▁ordina	-10.8846
ione	-10.8851
tra	-10.8854
▁flights	-10.8862
mi	-10.8868
▁quit	-10.8868
her	-10.8894
▁yong	-10.8897
▁rocket	-10.8904
olog	-10.8906
▁gs	-10.8912
▁lower	-10.8913
fell	-10.8921
▁atten	-10.893
▁chp	-10.8987
witz	-10.8993
▁yo	-10.8994
▁band	-10.9
dam	-10.9001
ement	-10.9002
▁cause	-10.9006
chi	-10.9015
his	-10.9056
▁soul	-10.906
▁hol	-10.9075
▁birth	-10.9082
artic	-10.9086
ates	-10.91
mission	-10.9106
adb	-10.9108
rrow	-10.9108
orn	-10.9109
under	-10.9114
wake	-10.9124
▁moon	-10.9129
atur	-10.9161
▁une	-10.9187
▁men	-10.919
▁suspen	-10.9191
rage	-10.9195
▁associate	-10.9199
▁bl	-10.9205
last	-10.9205
art	-10.921
▁score	-10.9221
▁def	-10.9233
▁fly	-10.9237
▁sport	-10.9245
ans	-10.9252
▁produc	-10.9259
▁full	-10.9263
▁circu	-10.9265
pus	-10.9285
▁bod	-10.9291
▁rai	-10.9292
▁activit	-10.9294
live	-10.9297
sce	-10.9316
qu	-10.9323
mes	-10.9328
hk	-10.9337
sony	-10.9348
▁uta	-10.9388
▁officer	-10.9394
▁plant	-10.9402
ris	-10.9408
▁sp	-10.9427
▁yt	-10.943
suk	-10.9439
work	-10.9443
right	-10.9449
tent	-10.9456
▁kdi	-10.946
dis	-10.9465
attle	-10.9466
▁mira	-10.9483
▁bmi	-10.9504
esco	-10.9507
bes	-10.9516
watch	-10.9517
▁lock	-10.9525
eau	-10.9527
▁rail	-10.9529
▁millionai	-10.9539
▁speci	-10.9558
▁sad	-10.9564
▁cbo	-10.9565
▁terri	-10.9566
▁box	-10.9568
▁fina	-10.9602
mar	-10.9606
point	-10.9612
▁web	-10.9621
▁emp	-10.9633
▁gol	-10.9652
wide	-10.9654
▁tell	-10.968
▁age	-10.9686
▁phone	-10.9687
▁wear	-10.9688
money	-10.969
convenien	-10.9691
rol	-10.9697
person	-10.9723
nso	-10.973
que	-10.9737
ingle	-10.9748
▁spi	-10.975
sche	-10.9756
▁closes	-10.9757
▁jav	-10.9757
va	-10.9765
▁anger	-10.9772
▁danger	-10.9772
▁homes	-10.9779
ath	-10.9786
tt	-10.9786
▁vir	-10.9793
▁tact	-10.9808
▁stra	-10.9819
▁eight	-10.9838
pal	-10.9839
▁ital	-10.9854
stage	-10.9859
ack	-10.9864
ak	-10.9869
ip	-10.9874
fest	-10.9877
▁corn	-10.9905
aipa	-10.9908
nger	-10.9935
▁dest	-10.9947
mm	-10.9951
▁agr	-10.9965
▁detaine	-10.9969
▁import	-10.9971
▁laws	-10.9972
win	-10.9976
tro	-10.9999
audi	-11
care	-11.001
▁jet	-11.0012
▁sol	-11.0016
itter	-11.0024
▁fact	-11.0035
pain	-11.0039
oas	-11.0071
▁execut	-11.0084
eling	-11.0109
try	-11.011
nis	-11.0111
▁doub	-11.0112
▁area	-11.0115
illion	-11.012
▁abus	-11.0124
▁afl	-11.0125
▁look	-11.0147
cer	-11.0149
bel	-11.0152
fir	-11.0174
ose	-11.0175
▁stu	-11.0202
▁mum	-11.0209
aire	-11.0212
imple	-11.0217
▁rom	-11.0228
▁bn	-11.0234
lago	-11.0236
berg	-11.0238
▁td	-11.0238
tter	-11.024
▁stre	-11.0255
▁cha	-11.0257
▁neo	-11.0268
graph	-11.0272
▁ball	-11.0275
▁unmi	-11.0286
aek	-11.0303
unifi	-11.0324
rus	-11.0329
ual	-11.0333
▁approv	-11.0335
eft	-11.0345
▁identi	-11.0354
niversa	-11.0354
acho	-11.0357
tomo	-11.0378
pi	-11.0385
▁miss	-11.0386
▁wor	-11.0407
▁mil	-11.0425
▁flo	-11.0434
▁fl	-11.0438
ad	-11.0454
▁yas	-11.0474
ani	-11.0483
▁prote	-11.0489
actor	-11.0492
▁cho	-11.0502
korea	-11.0502
rum	-11.0504
uation	-11.0533
▁soci	-11.0533
▁alta	-11.0547
val	-11.0568
steve	-11.0582
umb	-11.0587
▁jul	-11.0591
▁sta	-11.0602
ught	-11.0611
▁field	-11.0647
▁ram	-11.0651
▁plea	-11.0664
▁apolog	-11.067
pay	-11.0694
▁kit	-11.0728
ano	-11.073
een	-11.0735
csa	-11.075
▁hair	-11.0753
▁sd	-11.0776
▁xm	-11.0781
▁fit	-11.0785
pac	-11.0786
atch	-11.081
aut	-11.0839
▁vis	-11.0852
▁asse	-11.0861
ison	-11.0875
▁swin	-11.0883
thod	-11.0893
ash	-11.0901
▁thou	-11.0958
▁ris	-11.096
▁bon	-11.0967
▁isd	-11.0975
fur	-11.0988
▁ase	-11.1013
▁nam	-11.1017
▁kare	-11.1019
ension	-11.1021
▁hu	-11.1057
▁hwan	-11.1068
aint	-11.1083
▁well	-11.1106
hen	-11.1121
▁pho	-11.1131
town	-11.1132
pose	-11.1139
▁pen	-11.1145
qa	-11.1151
dh	-11.1152
▁som	-11.116
▁fan	-11.1174
aq	-11.119
ppr	-11.1194
iwan	-11.1202
▁kar	-11.1207
ution	-11.1244
▁abu	-11.1253
pv	-11.1254
broad	-11.127
van	-11.1276
▁lau	-11.1286
lance	-11.1287
rti	-11.1332
ide	-11.1334
ome	-11.1352
▁soc	-11.1372
▁char	-11.1374
rty	-11.1374
▁y	-11.1393
og	-11.1416
▁oppos	-11.143
arje	-11.144
cation	-11.1455
▁reg	-11.1459
▁resident	-11.1464
enger	-11.1479
hall	-11.1486
▁conven	-11.1532
eith	-11.1538
iatric	-11.1539
▁newsw	-11.159
ev	-11.1593
du	-11.1617
▁cooperati	-11.1623
via	-11.1638
▁sin	-11.1653
ret	-11.1668
hm	-11.1671
ska	-11.1673
▁shou	-11.1676
ig	-11.1686
▁ve	-11.1686
▁paper	-11.1737
ye	-11.1754
▁gran	-11.176
fl	-11.1778
owa	-11.1797
▁command	-11.1821
▁curren	-11.1837
▁regula	-11.184
ang	-11.1844
roy	-11.1846
lin	-11.1854
hab	-11.1857
▁timo	-11.186
▁republic	-11.1862
▁fts	-11.1863
ridge	-11.1872
▁term	-11.1875
venue	-11.1877
▁satisf	-11.1879
▁sovereign	-11.1879
▁advertis	-11.1879
▁analyst	-11.1879
▁ceremon	-11.1879
▁difficult	-11.1879
▁pregnanc	-11.1879
▁prudent	-11.1879
▁purchase	-11.1879
▁suspicion	-11.1879
▁brigade	-11.1879
▁conduct	-11.1879
▁strategi	-11.1879
advisor	-11.1879
▁benefit	-11.1879
▁buddh	-11.1879
▁patient	-11.1879
▁tepozt	-11.1879
▁victim	-11.1879
▁collapse	-11.1879
▁provider	-11.1879
▁insurgent	-11.1879
▁obtain	-11.1879
▁partners	-11.1879
▁crackdown	-11.1879
▁engine	-11.1879
▁silver	-11.1879
▁nominee	-11.1879
cadill	-11.188
▁entertain	-11.188
▁prospect	-11.188
▁profess	-11.188
▁victor	-11.188
▁redeploy	-11.188
▁fertil	-11.188
▁syria	-11.188
▁remark	-11.188
▁confirm	-11.188
▁massac	-11.188
▁territor	-11.188
▁acqui	-11.188
▁standard	-11.188
▁accident	-11.188
▁steel	-11.1881
▁headquarter	-11.1881
▁sentence	-11.1881
▁infantry	-11.1881
▁percent	-11.1881
▁activist	-11.1881
▁injur	-11.1881
▁defect	-11.1881
▁design	-11.1881
▁atlant	-11.1881
▁lebanon	-11.1882
▁honor	-11.1882
▁short	-11.1882
▁bfm	-11.1882
▁resistan	-11.1882
▁defeat	-11.1882
▁ultimat	-11.1882
▁extra	-11.1882
▁institution	-11.1882
▁debate	-11.1882
▁flood	-11.1883
▁spring	-11.1883
▁condition	-11.1883
▁rival	-11.1885
▁freak	-11.1885
▁conclude	-11.1886
▁melan	-11.1886
▁approach	-11.1887
▁color	-11.1888
▁barbar	-11.1888
▁solid	-11.1889
▁wheel	-11.1889
hibiti	-11.189
▁executive	-11.189
▁grace	-11.1891
▁impose	-11.1891
▁guide	-11.1892
augu	-11.1893
▁proposal	-11.1894
▁cedar	-11.1894
▁cloud	-11.1896
▁become	-11.1897
▁infra	-11.1897
▁republican	-11.1898
▁ranking	-11.1898
▁customer	-11.1898
▁preparation	-11.1898
nas	-11.19
▁environmental	-11.19
▁coach	-11.1903
▁octo	-11.1904
▁liberal	-11.1908
▁alex	-11.1909
▁bull	-11.1911
▁appoint	-11.1911
▁admit	-11.1912
radic	-11.1912
▁members	-11.1914
▁village	-11.1915
elecommunication	-11.1916
ek	-11.1917
▁arrow	-11.1917
▁could	-11.1917
▁tortur	-11.1918
ration	-11.1919
▁manufacturer	-11.1919
▁please	-11.1921
phant	-11.1922
▁desp	-11.1923
▁minne	-11.1925
▁mention	-11.1926
▁governor	-11.1932
▁draft	-11.1934
▁hub	-11.1935
▁sensi	-11.1936
bor	-11.1937
▁moment	-11.194
▁reserv	-11.1944
▁statement	-11.1948
regular	-11.1951
▁anz	-11.1952
uffle	-11.1952
▁metal	-11.1955
flag	-11.1957
▁coup	-11.1961
▁conver	-11.197
▁discover	-11.1973
ession	-11.1976
▁oxf	-11.1977
▁ya	-11.1979
▁itune	-11.1982
dget	-11.1984
ay	-11.1988
▁tower	-11.199
▁winds	-11.1992
▁civi	-11.1994
▁trop	-11.1999
qo	-11.2003
▁brad	-11.2012
oca	-11.2023
▁cease	-11.2023
▁guy	-11.2026
▁albu	-11.2036
▁add	-11.2038
hre	-11.2039
▁debt	-11.2052
▁nuke	-11.2052
quent	-11.2052
abul	-11.2057
rup	-11.2061
hua	-11.2061
▁endur	-11.2062
uma	-11.2071
other	-11.2072
iness	-11.2074
ustr	-11.2079
▁fig	-11.2082
nomination	-11.2092
▁fighter	-11.2092
▁puni	-11.2095
▁rein	-11.2101
▁reduce	-11.2103
mond	-11.2104
ua	-11.2107
▁wom	-11.2112
▁physic	-11.2119
aw	-11.2121
▁lie	-11.2121
▁cast	-11.2122
abili	-11.2122
▁tension	-11.2127
▁feel	-11.2144
▁sai	-11.2146
▁natural	-11.215
▁garde	-11.2156
ival	-11.2159
▁dn	-11.216
sec	-11.217
▁bul	-11.2179
▁theatre	-11.2179
▁revive	-11.2193
▁alli	-11.2199
res	-11.22
▁hunt	-11.2201
▁har	-11.2204
▁relation	-11.2209
ram	-11.2228
▁burn	-11.2242
▁equ	-11.2246
ja	-11.2249
ran	-11.2252
hund	-11.2252
uelt	-11.2253
porter	-11.2258
nsf	-11.2275
▁gru	-11.2276
▁door	-11.2283
ee	-11.2289
▁chu	-11.2292
finer	-11.2302
eep	-11.2307
▁representati	-11.2317
stry	-11.232
▁duch	-11.2326
partment	-11.2326
▁waters	-11.2336
bur	-11.2338
▁nis	-11.235
▁sca	-11.2361
gain	-11.2366
danger	-11.2366
▁song	-11.2366
▁mercur	-11.2368
▁mali	-11.2431
ame	-11.244
▁proces	-11.2446
holi	-11.2448
▁syn	-11.245
▁bas	-11.2461
▁sl	-11.247
▁cook	-11.2471
▁rank	-11.248
▁quali	-11.2488
▁trad	-11.2497
▁oh	-11.2503
▁broken	-11.2505
ecf	-11.2516
▁gate	-11.2526
▁embr	-11.2545
ki	-11.2553
▁pla	-11.2556
even	-11.2567
▁struck	-11.2572
gen	-11.2575
▁charl	-11.2588
▁imd	-11.2589
fair	-11.2591
icc	-11.2592
iron	-11.26
lum	-11.2608
bron	-11.2618
▁icb	-11.2632
heu	-11.2635
▁nab	-11.2647
▁remove	-11.265
▁aero	-11.2651
▁info	-11.2653
▁site	-11.2655
▁solv	-11.2658
▁retail	-11.2678
▁defend	-11.2687
▁port	-11.2691
▁moo	-11.2696
ony	-11.2696
▁ktn	-11.2697
▁qa	-11.2727
▁eco	-11.2741
▁span	-11.2745
▁drive	-11.2745
▁slam	-11.2769
raf	-11.2771
lly	-11.2777
ina	-11.2777
▁ado	-11.2777
▁assist	-11.2778
▁hote	-11.2796
▁own	-11.2798
▁wiki	-11.2799
ace	-11.2806
▁tear	-11.2811
rich	-11.2813
▁dm	-11.2831
▁sole	-11.2831
jn	-11.2842
▁ria	-11.2868
▁pol	-11.2871
con	-11.2883
▁loan	-11.2883
▁pos	-11.2895
rio	-11.2896
▁mom	-11.2915
▁dia	-11.2942
put	-11.2953
user	-11.2955
▁jem	-11.2955
▁mary	-11.2967
ht	-11.2977
▁nov	-11.2978
▁spe	-11.2981
ald	-11.2986
telli	-11.3
▁merc	-11.3009
▁lif	-11.3014
act	-11.3017
▁mark	-11.3017
▁iba	-11.3034
ys	-11.3039
▁cons	-11.3042
▁works	-11.305
▁gf	-11.3062
eon	-11.3063
rbon	-11.3074
▁choi	-11.3074
▁bae	-11.3085
▁ger	-11.3103
▁suppl	-11.3106
fb	-11.3114
alt	-11.3117
▁kos	-11.3121
ture	-11.3122
unami	-11.3128
▁comp	-11.3136
bless	-11.3141
bad	-11.3146
▁mars	-11.3146
▁swi	-11.3165
des	-11.3173
ime	-11.3192
▁ring	-11.3205
pho	-11.321
▁col	-11.3216
▁sy	-11.3217
▁she	-11.3229
llege	-11.3229
ow	-11.3241
anc	-11.3249
han	-11.3257
▁abduct	-11.3259
tar	-11.3262
zing	-11.3263
late	-11.3263
▁leav	-11.3265
ress	-11.3268
sion	-11.3272
ift	-11.3275
▁allow	-11.3291
lama	-11.3296
▁marc	-11.3322
mend	-11.3327
▁sf	-11.3336
ami	-11.3338
▁cre	-11.3351
table	-11.337
fat	-11.3373
▁ju	-11.338
▁bro	-11.3401
ospi	-11.3405
lace	-11.3408
ette	-11.3417
▁sv	-11.3427
mg	-11.3434
dge	-11.3438
resh	-11.3441
▁tur	-11.3471
▁trib	-11.3479
▁bridge	-11.3488
wt	-11.3496
▁pic	-11.3513
adh	-11.3516
otte	-11.3519
▁sant	-11.3544
nic	-11.355
empti	-11.3559
▁argue	-11.3562
ator	-11.357
▁porn	-11.3575
▁hung	-11.358
▁secur	-11.3585
press	-11.3594
▁ama	-11.3632
ntana	-11.3635
low	-11.3644
sque	-11.3648
omo	-11.37
rk	-11.3707
bb	-11.371
mge	-11.3711
role	-11.3714
▁yu	-11.3715
▁mall	-11.3717
▁pie	-11.3727
vin	-11.3733
eigh	-11.3756
▁entr	-11.3758
eld	-11.3765
▁egypt	-11.3768
▁libera	-11.377
▁guilt	-11.3776
▁gar	-11.3795
iu	-11.3795
▁chase	-11.3824
ile	-11.3828
zim	-11.3833
nivers	-11.3846
▁prop	-11.3856
▁sit	-11.3859
vid	-11.3867
▁pur	-11.3869
strict	-11.3869
ograph	-11.3877
▁li	-11.3897
wbo	-11.3906
ado	-11.3916
▁terr	-11.3924
▁neu	-11.393
▁prosecute	-11.3941
face	-11.3943
▁unit	-11.3965
gress	-11.3975
jin	-11.3978
rog	-11.3982
▁wide	-11.3985
▁kid	-11.3986
kp	-11.3989
▁see	-11.399
down	-11.3997
▁ind	-11.4002
▁harv	-11.4009
sex	-11.4023
rida	-11.4046
obama	-11.4052
worth	-11.4105
msel	-11.4105
ges	-11.4113
san	-11.4122
▁hat	-11.4137
▁fri	-11.4141
▁res	-11.4153
agenc	-11.4153
▁tas	-11.416
iq	-11.4177
arms	-11.4182
span	-11.4187
rolog	-11.4192
▁prosecut	-11.4204
▁prob	-11.4207
▁ign	-11.4213
▁dra	-11.4216
▁eat	-11.4223
usia	-11.4248
bab	-11.4278
▁jan	-11.4281
oman	-11.43
back	-11.4306
▁cu	-11.4317
▁twi	-11.4327
▁carma	-11.4352
girls	-11.4355
istic	-11.4356
per	-11.4366
▁tb	-11.4367
nant	-11.4376
▁brita	-11.4457
pri	-11.4461
ould	-11.4467
xt	-11.4473
operation	-11.4475
xx	-11.4486
hock	-11.4502
▁chang	-11.4504
wall	-11.4507
if	-11.4508
nda	-11.4509
iv	-11.4517
board	-11.4517
▁ang	-11.4525
pro	-11.4526
ips	-11.4554
▁sent	-11.4576
hold	-11.4576
charge	-11.4586
▁sub	-11.4598
kong	-11.4624
▁qu	-11.4631
ach	-11.4655
aria	-11.4666
friend	-11.4666
ann	-11.4675
shin	-11.4682
vote	-11.469
ourne	-11.4692
block	-11.4693
bru	-11.47
keep	-11.4715
foot	-11.4727
walk	-11.4731
build	-11.4733
bridge	-11.4737
read	-11.4746
▁nt	-11.476
▁ri	-11.4763
▁whe	-11.4767
▁mus	-11.4775
▁shi	-11.4782
▁mem	-11.4792
front	-11.4795
▁runn	-11.4802
▁inde	-11.4806
opa	-11.4823
▁deser	-11.4833
mount	-11.4834
break	-11.4835
▁liver	-11.4841
ask	-11.488
▁lip	-11.4889
prom	-11.4891
such	-11.491
▁daw	-11.4915
lip	-11.4918
dale	-11.4927
off	-11.4931
hol	-11.4932
aff	-11.496
▁wb	-11.4961
hat	-11.4962
mc	-11.4976
▁nabi	-11.5
je	-11.5001
prise	-11.5002
elin	-11.5003
ello	-11.502
fu	-11.5024
eek	-11.5048
▁fin	-11.505
chan	-11.5057
nick	-11.5063
kar	-11.5082
▁humanit	-11.5101
ise	-11.5128
laws	-11.5129
ope	-11.5134
ky	-11.5137
▁pass	-11.5146
works	-11.5164
rine	-11.5173
▁objecti	-11.5186
▁papa	-11.5219
▁gi	-11.5228
made	-11.5229
iff	-11.5247
tank	-11.5278
▁shr	-11.5289
valen	-11.5297
evi	-11.5303
▁idea	-11.5337
cho	-11.5338
anda	-11.5372
stock	-11.5374
oma	-11.5397
iya	-11.5399
xy	-11.5407
pad	-11.5427
chang	-11.5427
tc	-11.5428
▁sec	-11.5433
ston	-11.5437
thy	-11.5445
▁shin	-11.5447
▁ans	-11.5452
▁pac	-11.5474
enni	-11.5497
lia	-11.5499
▁surviv	-11.5503
▁barn	-11.5504
gc	-11.5509
awk	-11.5536
▁sense	-11.5553
ince	-11.5609
▁ass	-11.5613
▁nas	-11.5619
ank	-11.567
▁laho	-11.5678
iolog	-11.5706
oll	-11.5706
▁hal	-11.571
ibal	-11.5713
▁zi	-11.5723
iz	-11.5738
▁dismantl	-11.5747
fri	-11.5751
awa	-11.5762
▁aeros	-11.5764
▁accus	-11.5771
ulate	-11.5806
tional	-11.5813
▁fran	-11.5814
jet	-11.5841
▁corr	-11.5848
ayton	-11.5851
cute	-11.5866
cs	-11.5868
tact	-11.5874
▁vot	-11.589
tma	-11.5892
new	-11.5894
▁wba	-11.5901
eve	-11.5921
▁employ	-11.5924
ports	-11.5925
▁loc	-11.5928
inal	-11.5937
anti	-11.5943
ok	-11.5943
▁worse	-11.5957
kg	-11.5969
▁cont	-11.5971
▁wo	-11.5976
nction	-11.5988
phi	-11.5994
▁prepar	-11.6003
ov	-11.6007
bra	-11.6007
▁conte	-11.6025
itzer	-11.6058
tation	-11.6062
urt	-11.608
▁mod	-11.6103
iser	-11.6129
▁hum	-11.6131
▁cent	-11.6144
▁eth	-11.6152
dent	-11.6175
dala	-11.6182
fr	-11.6187
aud	-11.6195
test	-11.6206
▁cit	-11.6221
oth	-11.6235
ix	-11.6238
ota	-11.6257
omon	-11.626
ming	-11.6267
▁beg	-11.6268
▁veni	-11.629
nke	-11.6296
ned	-11.63
mate	-11.6314
south	-11.6332
▁han	-11.6341
ei	-11.6342
lai	-11.6343
teur	-11.635
ull	-11.6365
azi	-11.6399
▁compa	-11.6423
ella	-11.6425
▁geo	-11.6446
fe	-11.6447
▁gest	-11.6457
▁explo	-11.6461
hop	-11.6467
bour	-11.6488
▁propos	-11.6491
▁bi	-11.6516
▁place	-11.6532
▁buil	-11.6553
fic	-11.6556
▁unpre	-11.6558
tivit	-11.6565
ify	-11.6586
▁arriv	-11.6586
gai	-11.6606
▁circ	-11.6611
▁disc	-11.6639
mpor	-11.6642
▁happen	-11.6651
illin	-11.6662
top	-11.6664
▁intensif	-11.6708
edia	-11.6716
▁ic	-11.6736
sb	-11.6743
▁concer	-11.6751
apoli	-11.6755
▁custo	-11.6756
▁nap	-11.6759
▁presiden	-11.6763
mne	-11.6769
ldl	-11.6779
chon	-11.6784
▁diver	-11.6789
▁nyc	-11.679
hell	-11.6799
rst	-11.6802
▁lega	-11.6825
president	-11.6828
eam	-11.6833
fare	-11.6833
▁fort	-11.6847
cultur	-11.6859
nice	-11.6859
▁surve	-11.6861
▁restrict	-11.6862
ulation	-11.6866
▁alleg	-11.6868
▁organiz	-11.6871
ffect	-11.6878
▁lose	-11.6878
servat	-11.6879
trastevere	-11.6879
▁gynecolog	-11.6879
▁previous	-11.6879
madeleine	-11.6879
▁accelerate	-11.6879
▁acknowledge	-11.6879
▁advantage	-11.6879
▁culminate	-11.6879
▁dungeon	-11.6879
▁educator	-11.6879
▁encounter	-11.6879
▁fundamental	-11.6879
▁gladiator	-11.6879
▁hybrid	-11.6879
▁legislat	-11.6879
▁newspaper	-11.6879
▁pilgrim	-11.6879
▁remittance	-11.6879
▁unconditional	-11.6879
▁wrongdoing	-11.6879
▁criminal	-11.6879
▁crocker	-11.6879
▁manipulat	-11.6879
▁recruit	-11.6879
▁redefin	-11.6879
▁ridicul	-11.6879
▁astrophysic	-11.6879
▁deterren	-11.6879
▁embarrass	-11.6879
▁forecast	-11.6879
▁dignity	-11.6879
▁maoist	-11.6879
▁monitor	-11.6879
▁overturn	-11.6879
▁collaborat	-11.6879
▁maintain	-11.6879
▁normal	-11.6879
▁assault	-11.6879
▁application	-11.6879
▁irregularit	-11.6879
▁period	-11.6879
▁spokes	-11.6879
▁stabiliz	-11.6879
▁hydro	-11.6879
▁convict	-11.688
▁review	-11.688
▁caucus	-11.688
doctrin	-11.688
▁psycholog	-11.688
▁submit	-11.688
▁simpson	-11.688
▁turtle	-11.688
▁banknote	-11.688
▁dramatic	-11.688
▁ostrac	-11.688
▁annual	-11.688
▁receive	-11.688
▁suggest	-11.688
▁facilit	-11.688
▁perform	-11.688
▁adventure	-11.688
▁kosten	-11.688
inguish	-11.688
▁sailor	-11.688
breck	-11.688
▁endorse	-11.688
essential	-11.688
▁reptil	-11.688
▁exxon	-11.688
▁explosion	-11.688
▁hanaro	-11.688
▁hypo	-11.688
▁bloom	-11.688
▁disorder	-11.688
▁inquir	-11.688
▁encourag	-11.688
▁stimul	-11.688
▁laborator	-11.688
▁disagree	-11.688
▁doctor	-11.688
▁athletic	-11.688
▁tarzan	-11.688
▁luke	-11.688
▁falcon	-11.6881
▁delegat	-11.6881
▁condole	-11.6881
▁suffer	-11.6881
▁horses	-11.6881
▁message	-11.6881
▁describe	-11.6881
▁poison	-11.6881
▁default	-11.6881
▁criticize	-11.6881
▁enforce	-11.6881
▁william	-11.6881
▁dutch	-11.6882
▁generation	-11.6882
▁infant	-11.6882
▁monkey	-11.6882
▁devastati	-11.6882
▁hugh	-11.6882
▁kunst	-11.6882
▁blonde	-11.6883
bahn	-11.6883
▁brief	-11.6883
▁wonder	-11.6883
pleasure	-11.6883
▁spider	-11.6883
courag	-11.6884
▁increasing	-11.6884
▁dominan	-11.6884
▁lawyer	-11.6884
▁division	-11.6884
▁shift	-11.6885
▁assess	-11.6885
▁titan	-11.6885
▁engl	-11.6885
▁revenue	-11.6885
▁balance	-11.6885
jewel	-11.6885
▁invit	-11.6886
▁alert	-11.6886
donald	-11.6886
▁philli	-11.6887
▁inhala	-11.6887
geograph	-11.6887
▁copy	-11.6887
productiv	-11.6888
▁carrie	-11.6888
aughter	-11.6888
▁basic	-11.6888
▁paki	-11.6889
search	-11.6889
▁defendant	-11.689
▁detect	-11.689
▁spur	-11.689
▁endeav	-11.689
▁petroch	-11.6891
▁cruel	-11.6891
▁veter	-11.6891
▁lonely	-11.6893
▁sister	-11.6893
▁smart	-11.6894
▁trend	-11.6894
▁root	-11.6894
clude	-11.6894
▁lobbyi	-11.6894
▁civil	-11.6895
▁payment	-11.6895
▁involv	-11.6896
▁vari	-11.6897
▁recall	-11.6897
▁alleged	-11.6898
ezz	-11.69
▁muscle	-11.69
▁restriction	-11.69
icultur	-11.69
▁selen	-11.6901
▁expert	-11.6901
lender	-11.6902
ealth	-11.6902
harto	-11.6902
▁broke	-11.6903
▁effi	-11.6903
plug	-11.6903
▁migra	-11.6904
ncrea	-11.6904
▁settle	-11.6905
▁expan	-11.6905
▁eliminate	-11.6906
▁giant	-11.6907
void	-11.6907
loud	-11.6908
▁vega	-11.6909
▁element	-11.6909
▁contract	-11.691
▁restore	-11.6911
▁temple	-11.6911
▁myster	-11.6912
▁fed	-11.6912
▁candid	-11.6913
▁career	-11.6915
▁medal	-11.6915
zen	-11.6916
▁ryan	-11.692
strat	-11.6921
▁tweet	-11.6921
▁ignor	-11.6922
▁pelo	-11.6922
▁nether	-11.6923
▁personal	-11.6924
linha	-11.6924
▁slump	-11.6924
▁teenager	-11.6924
▁challenger	-11.6924
▁beaut	-11.6924
▁partial	-11.6925
▁craz	-11.6925
▁conflict	-11.6925
▁scene	-11.6926
▁ballot	-11.6927
▁inmate	-11.6927
yeth	-11.6928
mmit	-11.6928
▁heighten	-11.6928
▁frank	-11.6929
▁specifi	-11.6929
▁blair	-11.6929
▁slum	-11.693
▁appeal	-11.6931
entative	-11.6931
▁commit	-11.6933
▁mortal	-11.6933
vene	-11.6934
▁formal	-11.6934
▁accor	-11.6936
▁exam	-11.6936
▁dram	-11.6937
tribute	-11.6938
▁transformer	-11.6939
oud	-11.6939
cha	-11.6939
▁excel	-11.6942
▁vow	-11.6943
▁relat	-11.6943
▁rude	-11.6943
ovo	-11.6943
▁handle	-11.6944
▁carry	-11.6945
▁kenyan	-11.6945
▁violat	-11.6945
posit	-11.6948
til	-11.6949
▁happ	-11.695
▁bribe	-11.6951
▁giga	-11.6953
▁ref	-11.6953
ezb	-11.6953
maker	-11.6955
ii	-11.6957
▁notice	-11.6962
▁desi	-11.6963
evo	-11.6966
▁summon	-11.6966
buff	-11.6967
▁wound	-11.6969
agen	-11.6969
▁skill	-11.697
▁rig	-11.6971
▁claus	-11.6972
▁insult	-11.6972
▁haras	-11.6975
▁behead	-11.6975
▁blame	-11.6978
▁teach	-11.698
ito	-11.698
▁drya	-11.6981
▁hole	-11.6984
zene	-11.6986
metric	-11.6986
bat	-11.6987
mbass	-11.699
▁pirate	-11.6992
▁purd	-11.6993
▁expectation	-11.6994
▁commando	-11.6998
▁doom	-11.7
▁journ	-11.7002
▁apartment	-11.7011
▁mail	-11.7011
▁quot	-11.7012
▁sus	-11.7015
rough	-11.7016
volv	-11.7019
▁loom	-11.7021
▁jump	-11.7022
lapto	-11.7024
▁sever	-11.7025
dropp	-11.703
▁neg	-11.703
▁slash	-11.7031
▁symp	-11.7033
▁kitch	-11.7036
mala	-11.7041
wart	-11.7042
▁cancel	-11.7043
▁consulta	-11.7053
▁intensifie	-11.7053
▁napol	-11.7056
sfe	-11.7056
▁addict	-11.7057
nounce	-11.706
▁text	-11.7061
gul	-11.7075
vacc	-11.7075
iper	-11.7076
▁volc	-11.7076
sus	-11.7079
faw	-11.7082
▁saint	-11.7084
▁dogs	-11.7086
harmon	-11.7088
rok	-11.7094
iment	-11.7095
▁ratt	-11.7103
▁fence	-11.7107
▁wind	-11.7107
▁plu	-11.7112
aker	-11.7113
▁airw	-11.7115
loo	-11.7119
vation	-11.7123
▁billy	-11.7123
ponent	-11.7131
▁woo	-11.7136
▁chips	-11.7136
eo	-11.7136
▁happens	-11.7137
una	-11.7143
havi	-11.7148
▁cosm	-11.715
▁indict	-11.7153
▁fee	-11.7157
▁weight	-11.7163
▁paperin	-11.7165
solution	-11.7165
▁jpm	-11.7166
▁hate	-11.7168
▁rub	-11.7168
▁luna	-11.7169
▁regain	-11.7171
▁mis	-11.7172
▁hosti	-11.7175
bound	-11.7178
▁curve	-11.7178
▁celebrate	-11.7181
ato	-11.7184
▁pick	-11.7187
▁treasur	-11.7191
hamp	-11.7193
squat	-11.7201
▁shoe	-11.7205
ippi	-11.7207
ith	-11.7213
tual	-11.7216
▁glen	-11.7219
▁strippe	-11.7227
▁publication	-11.7233
▁patric	-11.7236
▁roug	-11.7251
▁stir	-11.7255
▁silen	-11.7256
▁glo	-11.726
▁faction	-11.7262
▁kofi	-11.7268
▁ct	-11.7271
▁lev	-11.7283
▁cres	-11.7296
▁chip	-11.7296
hagi	-11.7302
▁app	-11.7306
▁monk	-11.7306
▁merv	-11.7309
rp	-11.7315
▁alco	-11.732
vert	-11.7324
▁beate	-11.7338
stical	-11.7338
▁maj	-11.7341
▁archi	-11.7362
gra	-11.7381
▁lift	-11.7393
wait	-11.74
race	-11.7402
▁mill	-11.7408
usa	-11.7412
bisc	-11.7417
uz	-11.7418
stoppa	-11.7418
rsat	-11.742
▁ramb	-11.7424
▁meal	-11.7424
▁fac	-11.743
▁bio	-11.7431
▁quar	-11.7431
corn	-11.7431
▁synd	-11.7439
▁tun	-11.7447
▁sud	-11.7449
organ	-11.7449
▁para	-11.7455
▁fall	-11.7457
ncis	-11.7459
▁obst	-11.746
imon	-11.7465
▁moder	-11.7469
▁tep	-11.7476
ruf	-11.7481
▁boul	-11.7494
ycam	-11.7507
▁anni	-11.7509
▁euro	-11.7514
▁mess	-11.7514
pedia	-11.7531
▁offe	-11.7531
▁libr	-11.754
ater	-11.7544
reate	-11.7547
▁registr	-11.7558
▁ce	-11.7563
▁ear	-11.7572
cule	-11.7579
▁boom	-11.7579
▁leg	-11.7582
so	-11.7586
▁koo	-11.759
cher	-11.7596
sen	-11.7599
▁marin	-11.7611
▁inte	-11.7614
▁ti	-11.7619
tti	-11.7637
▁machine	-11.7638
hang	-11.7639
▁studi	-11.7655
melt	-11.7655
nzo	-11.7659
valu	-11.766
rpr	-11.7662
ismolog	-11.7665
owner	-11.7667
▁dub	-11.7668
plane	-11.7685
badr	-11.7691
▁strip	-11.7708
wan	-11.7709
curio	-11.771
▁meta	-11.7718
fortun	-11.7722
▁camp	-11.773
imate	-11.7731
▁parent	-11.7732
dust	-11.7739
emb	-11.7747
plan	-11.775
▁expo	-11.7751
defr	-11.7757
▁yus	-11.7761
arling	-11.7764
▁wy	-11.7767
▁termina	-11.7783
rah	-11.7785
▁bomber	-11.7797
uffin	-11.78
▁smi	-11.7803
▁tex	-11.7804
▁prepare	-11.7805
wham	-11.7806
rys	-11.7807
▁spare	-11.7817
emical	-11.783
▁dow	-11.7835
tine	-11.7836
stur	-11.7843
▁construct	-11.785
▁inma	-11.7855
erland	-11.7891
zion	-11.7903
eral	-11.7917
▁worsen	-11.7935
▁predict	-11.7943
▁bil	-11.7946
plex	-11.795
proach	-11.7959
▁spre	-11.7961
▁bat	-11.7972
▁yamm	-11.7996
